<!-- Скрипты и стили для загрузки галерее-->
<?=HTML::style($dir_css.'colorbox.css')?>

<?=HTML::script($dir_js.'jquery.colorbox-min.js')?>
<?=HTML::script($dir_js.'jquery.colorbox-ru.js')?>

<div class="about-branch row">
  <h2 class="text-center"><?=$page_title?></h2>
  
  <div class="col-md-4 col-xs-5 <?=($mode != 'normal' ? 'hidden' : '')?>" style="margin:0 10px 10px 0">
    <img src="<?=$dir_img_about_branch?>about.jpg" class="img img-responsive" alt="<?=$page_title?>">
  </div>
  <p>
    <strong>Северо-Кавказский филиал ФГБОУ ВО «Белгородский государственный технологический университет им.В.Г.Шухова»</strong> ведёт своё начало от <strong>27 ноября 1998 года</strong>, когда был издан приказ №63/03 об организации филиала.
  </p>
  <p>
    Сегодня филиал — это четыре учебных корпуса, лабораторный корпус, физкультурно-оздоровительный центр, хорошая научно-техническая библиотека, аттестованная строительная лаборатория, обеспеченность студентов компьютерами на уровне ведущих вузов европейских стран с выходом в интернет.
  </p>
  <p>
    Учебный процесс осуществляет высококвалифицированный профессорско-преподавательский состав, среди которых доктора и кандидаты наук, заслуженные деятели наук, заслуженные строители РФ, лауреаты почетных званий. Качество обучения студентов соответствует всем требования государственного стандарта, что подтверждается результатами тестирования студентов, проводимом дважды в год.
  </p>
  <p>
    Обучение в филиале проводится по очной, заочной и дистанционной формам обучения по специальностям, широко востребованным на рынке труда.
  </p>
  <p>
    Активно работает в филиале отдел инновационных технологий, где ведутся научные исследования и подготовка научных кадров. Так, в аспирантуре
		ведут подготовку к защите своих диссертационных работ большое количество сотрудников СКФ БГТУ им.В.Г.Шухова. В филиале за время его
		существования защитили диссертации <strong>27 кандидатов наук, включая 6 из числа выпускников, 2 доктора наук, 1 советник РААСН, 17 доцентов и 2 профессора</strong>.
  </p>
  <p>
    Филиал активно сотрудничает с предприятиями по оказанию им научно-исследовательских услуг в области строительства, строительного
		материаловедения и программного обеспечения, причём сумма оказанных услуг в год составляет не менее <strong>4.5 млн.руб</strong>. В структуре СКФ ФГБОУ ВО БГТУ им.В.Г.Шухова действуют курсы переподготовки и повышения квалификации специалистов. Ежегодно проходят обучение более <strong>500</strong> специалистов строительного комплекса.
  </p>
  <p>
    Центром культурной и общественной жизни филиала является воспитательный отдел СКФ БГТУ им.В.Г.Шухова, под руководством которого работают кружки, клубы по различным направлениям, проводятся интересные мероприятия, концерты, дискотеки, игры КВН, выпускается студенческая газета «Шуховская башня»» и научный журнал «Университетская наука».
  </p>
  <p>
    В журнале представлены материалы, которые охватывают широкий круг проблем: методологии; науки и техники в строительстве; организационно-экономические проблемы хозяйствования в современных условиях; проблемы естествознания, информационных технологий, экологии; проблемы педагогики, психологии и социально-культурного развития человека в современных условиях; проблемы культурного наследие и мировоззрения.
  </p>
  <p>
    Журнал издается в печатном виде формата A4 и размещается в электронном виде в формате *.pdf <a href="/universityscience">на нашем сайте</a>.
  </p>
  <p>
    Периодичность выхода «Университетской науки» 2 раза в год во II-м и IV квартале.
  </p>
  <p>
    Журнал зарегистрирован в Международном центре ISSN в Париже и внесен в реестр центра. А также представлен в научной электронной библиотеке e-Library.ru и зарегистрирован в наукометрической базе РИНЦ (Российский индекс научного цитирования).
  </p>
  <p>
    Журнал «Университетская наука» пришел на смену ранее издаваемого нами сборника докладов научно-практических конференций.
  </p>
  <p>
    Первый номер научного журнала «Университетская наука» стал интересным и объемным в нем нашли возможным разместить свои публикации такие ученые как д.т.н. профессор В.И.Римшин - заместитель Генерального директора по научной работе АО "ВНИИжелезобетон", д.т.н профессор Мелитопольского государственного педагогического университета имени Богдана Хмельницкого В.С.Еремеев, д.х.н профессор Ташкентского Государственного педагогического университета республики Узбекистан А.Г.Махсумов, д.э.н профессор В.Л.Курбатов, д.т.н. профессор Б.Г.Печеный, д.э.н профессор Д.С.Шихалиева - представители ППС СКФ БГТУ им.В.Г.Шухова
  </p>
  <p>
    Большое внимание в СКФ ФГБОУ ВО БГТУ им.В.Г.Шухова уделяется здоровому образу жизни, физкультуре и спорту: действуют секции, проводятся соревнования различного уровня – от городских до Южного федерального округа.
  </p>
  <p>
    За истекший период выпущено <strong>свыше 3000 выпускников</strong>, которые работают во всех сферах хозяйственного механизма РФ и за
		рубежом в должностях от линейных ИТР до управляющих трестами, а также руководителями муниципальных, региональных и федеральных структур.
  </p>
  
  <div class="col-xs-12">
    <? foreach ($photos as $photo): ?>
      <? $pathinfo = pathinfo($photo->photo) ?>
      <? $name = $pathinfo['filename'] ?>
      <? $ext = $pathinfo['extension'] ?>
      <?=Html::anchor(
        $dir_img_about_branch.$photo->photo,
        Html::image($dir_img_about_branch.$name.'_mini.'.$ext),
        ['class' => 'cboxElement', 'title' => $photo->description]
      )?>
    <? endforeach ?>
  </div>
</div>

<script type="text/javascript">
	$(document).ready(function(){
    $(".cboxElement").colorbox({
      rel: true,
      slideshow: true,
      transition: 'elastic',
      slideshowSpeed: 5000 //5сек
    });
	});
</script>
