<div class="admission-rules">
	<h2 class="text-center"><?= $page_title ?></h2>

	<ul style="list-style-type: disc">
		<li>
			<?= HTML::image(
				$dir_img . 'signature.png',
				[
					'style' => 'max-width: 1em',
					'title' => 'Файл подписан простой электронной подписью
Дата, время: 26.01.2022 16:57
ФИО: Курбатов Владимир Леонидович
Должность: первый заместитель директора
Уникальный ключ: 5f9e5d79cd1555bedbf271ba7dddc82b7348723b'
				]
			) ?>

			<?= HTML::anchor(
				$dir_docs_admission . 'km_spo.pdf',
				'количество мест с полным возмещением затрат для приема на обучение по программам СПО',
				['target' => '_blank']
			) ?>
		</li>
		<li>
			<?= HTML::anchor(
				$dir_docs_admission . 'spec.pdf',
				'перечень специальностей',
				['target' => '_blank']
			) ?>
		</li>
		<li>
			<?= HTML::image(
				$dir_img . 'signature.png',
				[
					'style' => 'max-width: 1em',
					'title' => 'Файл подписан простой электронной подписью
Дата, время: 21.02.2022 10:00
ФИО: Курбатов Владимир Леонидович
Должность: первый заместитель директора
Уникальный ключ: 5f9e5d79cd1555bedbf271ba7dddc82b7348723b'
				]
			) ?>

			<?= HTML::anchor(
				$dir_docs_admission . 'ur_obr.pdf',
				'требования к уровню образования',
				['target' => '_blank']
			) ?>
		</li>
		<li>
			<?= HTML::anchor(
				$dir_docs_admission . 'vst_isp.pdf',
				'перечень вступительных испытаний',
				['target' => '_blank']
			) ?>
		</li>
		<li>
			<?= HTML::image(
				$dir_img . 'signature.png',
				[
					'style' => 'max-width: 1em',
					'title' => 'Файл подписан простой электронной подписью
Дата, время: 21.02.2022 10:00
ФИО: Курбатов Владимир Леонидович
Должность: первый заместитель директора
Уникальный ключ: 5f9e5d79cd1555bedbf271ba7dddc82b7348723b'
				]
			) ?>

			<?= HTML::anchor(
				$dir_docs_admission . 'priem_dog.pdf',
				'условия приема на обучение по договорам об оказании платных образовательных услуг',
				['target' => '_blank']
			) ?>
		</li>
		<li>
			<?= HTML::image(
				$dir_img . 'signature.png',
				[
					'style' => 'max-width: 1em',
					'title' => 'Файл подписан простой электронной подписью
Дата, время: 21.02.2022 10:00
ФИО: Курбатов Владимир Леонидович
Должность: первый заместитель директора
Уникальный ключ: 5f9e5d79cd1555bedbf271ba7dddc82b7348723b'
				]
			) ?>

			<?= HTML::anchor(
				$dir_docs_admission . 'med_osm.pdf',
				'информация о необходимости (отсутствии необходимости) обязательного предварительного медицинского осмотра',
				['target' => '_blank']
			) ?>
		</li>
		<li>
			<?= HTML::image(
				$dir_img . 'signature.png',
				[
					'style' => 'max-width: 1em',
					'title' => 'Файл подписан простой электронной подписью
Дата, время: 21.02.2022 10:00
ФИО: Курбатов Владимир Леонидович
Должность: первый заместитель директора
Уникальный ключ: 5f9e5d79cd1555bedbf271ba7dddc82b7348723b'
				]
			) ?>

			<?= HTML::anchor(
				$dir_docs_admission . 'doc_elform.pdf',
				'информация о возможности приема заявлений и необходимых документов в электронной форме',
				['target' => '_blank']
			) ?>
		</li>
		<li>
			<?= HTML::image(
				$dir_img . 'signature.png',
				[
					'style' => 'max-width: 1em',
					'title' => 'Файл подписан простой электронной подписью
Дата, время: 21.02.2022 10:00
ФИО: Курбатов Владимир Леонидович
Должность: первый заместитель директора
Уникальный ключ: 5f9e5d79cd1555bedbf271ba7dddc82b7348723b'
				]
			) ?>

			<?= HTML::anchor(
				$dir_docs_admission . 'vst_isp_ovz.pdf',
				'особенности проведения вступительных испытаний для инвалидов и лиц с ограниченными возможностями здоровья',
				['target' => '_blank']
			) ?>
		</li>
	</ul>

	<p>
		Иногородним поступающим общежитие <strong>не предоставляется</strong>.
	</p>
</div>
