<div class="admission-docs">
  <h2 class="text-center"><?=$page_title?></h2>
  
  <!--<p class="text-center">
    <strong>Образцы документов:</strong>
  </p>
  <p class="text-center">
    <strong><?/*=HTML::anchor($dir_docs_admission.'statement.pdf', 'заявление', array('target' => '_blank'))*/?></strong>
    &nbsp;&nbsp;&nbsp;
    <strong><?/*=HTML::anchor($dir_docs_admission.'contract.pdf', 'договор', array('target' => '_blank'))*/?></strong>
  </p>-->
  
  <ol>
    <li>
      Прием в высшие учебные заведения для обучения по основным образовательным программам высшего профессионального образования проводится по заявлению граждан.
    </li>
    <li>
      При подаче заявления о приеме в вуз поступающий представляет по своему усмотрению оригинал или ксерокопию документов, удостоверяющих его личность, гражданство, оригинал или ксерокопию документа государственного образца об образовании.
    </li>
    <li>
      При подаче заявления о приеме на первый курс поступающий может представить оригинал или ксерокопию свидетельства о результатах единого государственного экзамена (далее ЕГЭ) по предметам, соответствующим выбранной специальности.
    </li>
    <li>
      В заявлении поступающим указываются следующие обязательные сведения:
      <ul type="disc">
        <li>фамилия, имя, отчество (последнее — при наличии);</li>
        <li>дата рождения;</li>
        <li>реквизиты документа, удостоверяющего его личность, когда и кем выдан;</li>
        <li>сведения о предыдущем уровне образования и документе об образовании, его подтверждающем;</li>
        <li>направление подготовки (специальность), для обучения по которым он планирует поступать в вуз, с указанием формы получения образования и условий обучения (в рамках КЦП, места по договорам с оплатой стоимости обучения);</li>
        <li>сведения о сдаче ЕГЭ и его результатах или месте сдачи ЕГЭ (при наличии нескольких результатов ЕГЭ, срок действия у которых не истек, поступающий указывает, какие результаты ЕГЭ и по каким общеобразовательным предметам он использует);</li>
        <li>об участии в конкурсе на основании вступительных испытаний, проводимых вузом самостоятельно (для граждан, указанных в разделе 6 настоящих Правил), при отсутствии у них результатов ЕГЭ текущего года;</li>
        <li>наличие/отсутствие у лица диплома победителя или призера соответствующей олимпиады школьников (при наличии — с указанием наименования олимпиады, реквизитов диплома победителя или призера данной олимпиады);</li>
        <li>наличие/отсутствие у лица права быть отнесённым к категории лиц, поступающим вне конкурса, без вступительных испытаний и имеющим преимущественное право при поступлении (при наличии — с указанием сведений о документе, подтверждающем наличие такого права);</li>
        <li>нуждаемость в предоставлении общежития.</li>
      </ul>
      
      <p>
        В заявлении также фиксируется факт ознакомления (в том числе через информационные системы общего пользования) с копиями лицензии на осуществление образовательной деятельности, свидетельства о государственной аккредитации вуза и приложений к ним или отсутствием копии указанного свидетельства. Факт ознакомления заверяется личной подписью поступающего.
      </p>
      
      Подписью поступающего заверяется также следующее:
      <ul type="disc">
        <li>получение высшего профессионального образования данного уровня впервые;</li>
        <li>подтверждение подачи заявления в не более чем пять вузов;</li>
        <li>ознакомление (в том числе через информационные системы общего пользования) с датой предоставления оригинала документа государственного образца об образовании;</li>
        <li>ознакомление (в том числе через информационные системы общего пользования) с правилами подачи апелляции при приеме по результатам проведения вступительных испытаний, проводимых вузом самостоятельно, дополнительных вступительных испытаний и аттестационных испытаний.</li>
      </ul>
      В случае предоставления поступающим заявления, содержащего не все сведения, предусмотренные подпунктами 1-10 настоящего пункта, и (или) сведения, не соответствующие действительности, вуз возвращает документы поступающему.
    </li>
    <li>
      Лица, поступающие по результатам вступительных испытаний, проводимых университетом самостоятельно, представляют 1 фотографию размером 3x4см.
    </li>
    <li>
      Дополнительные документы, дающие право на льготы, установленные законодательством Российской Федерации, могут быть предоставлены абитуриентом только до окончания срока приема документов.
    </li>
    <li>
      Заявление о приеме на первый курс можно оформить в электронной форме на сайте вуза по адресу http://www.bstu.ru/schoolleaver/entrance/blank/
    </li>
    <li>
      Заявление о приеме на первый курс, а также необходимые документы могут быть направлены поступающим через операторов почтовой связи общего пользования заказным письмом с уведомлением и описью вложения и принимаются при их поступлении не позднее сроков, установленных пунктом 4 настоящих Правил. Уведомление и заверенная опись вложения являются основанием подтверждения приема документов поступающего. При направлении документов по почте поступающий к заявлению о приеме прилагает ксерокопии документов, удостоверяющих его личность и гражданство, ксерокопии документов государственного образца об образовании, а также иные документы, предусмотренные настоящими Правилами.
    </li>
    <li>
      Поступающий на первый курс для обучения по программам бакалавриата или программам подготовки специалиста вправе подать заявление и участвовать в конкурсах одновременно не более чем в пять вузов, по трем направлениям подготовки (специальностям), а также на различные формы получения образования (очную, заочную), по которым реализуются основные образовательные программы в университете, а также одновременно на места в рамках КЦП и на места по договорам с оплатой стоимости обучения.
    </li>
    <li>
      Лица, имеющие в соответствии с законодательством Российской Федерации право на поступление без вступительных испытаний, вне конкурса при условии успешного прохождения вступительных испытаний либо преимущественное право на поступление в имеющие государственную аккредитацию образовательные учреждения высшего профессионального образования для обучения за счет средств соответствующих бюджетов бюджетной системы Российской Федерации, могут воспользоваться предоставленным им правом, подав заявление о приеме в одно из имеющих государственную аккредитацию образовательных учреждений высшего профессионального образования соответственно на одно направление подготовки (специальность) по выбору поступающего лица. В другие имеющие государственную аккредитацию образовательные учреждения высшего профессионального образования указанные лица вправе поступать на конкурсной основе в соответствии с законодательством Российской Федерации в области образования.
    </li>
    <li>
      Лица с ограниченными возможностями здоровья при подаче заявления предоставляют по своему усмотрению оригинал или ксерокопию документа, подтверждающего ограниченные возможности их здоровья.
    </li>
    <li>
      Дети-инвалиды, инвалиды I и II групп представляют по своему усмотрению оригинал или ксерокопию справки об установлении инвалидности и заключения об отсутствии противопоказаний для обучения в высшем учебном заведении, выданные федеральным учреждением медико-социальной экспертизы.
    </li>
    <li>
      Лица, проходившие военную службу по призыву и уволенные с военной службы, имеющие право в течение года после увольнения с военной службы использовать результаты единого государственного экзамена, сданного ими в течение года до призыва на военную службу, при подаче документов представляют военный билет.
    </li>
    <li>
      Поступающие на первый курс для обучения по программам бакалавриата или программам подготовки специалиста в установленные настоящими Правилами сроки представляют в вуз при зачислении оригинал документа государственного образца об образовании и 4 фотографии 3х4см.
    </li>
    <li>
      Поступающий, направивший документы по почте, при предоставлении оригинала документа государственного образца об образовании предоставляет оригинал документа, удостоверяющего его личность, копия которого была направлена им по почте, и военный билет (при необходимости).
    </li>
    <li>
      Выпускники прошлых лет, выпускники образовательных учреждений начального профессионального и среднего профессионального образования, а также граждане, имеющие среднее (полное) общее образование, полученное в образовательных учреждениях иностранных государств, не имевшие возможности участвовать в ЕГЭ в период проведения государственной (итоговой) аттестации, вправе подать заявление на участие в ЕГЭ до 5 июля в соответствии с Порядком проведения единого государственного экзамена, который утверждается Министерством образования и науки Российской Федерации.
    </li>
  </ol>

</div>
