<div class="antiterror row">
  <h2 class="text-center"><?=$page_title?></h2>
  
  <p>
    Терроризм - это метод, посредством которого организованная группа или партия стремится достичь провозглашенных ею целей преимущественно через систематическое использование насилия.
  </p>
  <p>
    Понятия "терроризм" и "террорист" появились в конце 18-го века. Если верить одному французскому словарю, якобинцы часто употребляли это понятие устно и письменно по отношению к себе - и всегда с положительным оттенком. Однако уже в ходе Великой французской революции слово "террорист" стало носить оскорбительный смысл, превратившись в синоним "преступника". Впоследствии термин получил более расширенное толкование и стал означать всякую систему правления, основанную на страхе. Затем, до самых недавних пор, слово "терроризм", употреблялось очень широко и означало весь спектр различных оттенков насилия. К 70-м годам 20 века этот термин приобрел универсальное значение и сейчас используется для обозначения мотивированного насилия со стороны "слабого", оппозиции - и с политическими целями.
  </p>
  <p>
    Для нагнетания страха террористы могут применять также поджоги или взрывы магазинов, вокзалов, штаб-квартир политических партий и т. п. В современных условиях террористы практикуют захват заложников, угоны самолетов. Террористические действия всегда носят публичный характер и направлены на воздействие на общество или на власть.
  </p>
  <p>
    Одновременно террористы быстро осознают ряд особенностей нашего времени:
  </p>
  <ul type="disc">
    <li>
      власть сильно зависит от выборов и, следовательно, от общественного мнения;
    </li>
    <li>
      есть мощные СМИ, падкие на "террористические сенсации" и способные мгновенно формировать массовое общественное мнение;
    </li>
    <li>
      люди в большинстве стран отвыкли от политического насилия и боятся его.
    </li>
  </ul>
  
  <p>
    Сегодня самые ходовые и эффективные методы террора - насилие не в отношении представителей власти, а против мирных, беззащитных и, что крайне важно, не имеющих отношения к "адресату" террора людей, с обязательной демонстрацией катастрофических результатов посредством СМИ. И, наконец, - предъявление через те же СМИ обществу и лидерам мотивов террора и условий его прекращения. Главное условие такого террора - бурная реакция СМИ.
  </p>
  <p>
    С 1970-х годов широко используется термин "международный терроризм", который проект Кодекса преступлений против мира и безопасности человечества ООН определяет как "совершение, организацию, содействие осуществлению, финансирование или поощрение агентами или представителями одного государства актов против другого государства или попустительство с их стороны совершению таких актов, которые направлены против лиц или собственности и которые по своему характеру имеют цель вызвать страх у государственных деятелей, групп лиц или населения в целом".
  </p>
  
  <p>
    <strong>Ссылки на официальные источники:</strong>
  </p>
  
  <ul type="disc">
    <li>
      <?=Html::anchor('http://www.scienceport.ru', 'www.scienceport.ru', ['target' => '_blank'])?>
       - Портал "Наука и образование против террора";
    </li>
    <li>
      <?=Html::anchor('http://www.truenet.info', 'www.truenet.info', ['target' => '_blank']
      )?>
       - Молодежь в борьбе с терроризмом, экстремизмом, наркоманией, алкоголизмом, детской порнографией в Интернете!;
    </li>
    <li>
      <?=Html::anchor('http://smi-antiterror.ru', 'smi-antiterror.ru', ['target' => '_blank']
      )?>
       - Общественный совет "Журналисты против терорра";
    </li>
    <li>
      <?=Html::anchor('http://нцпти.рф', 'нцпти.рф', ['target' => '_blank']
      )?>
       - Национальный центр информационного противодействия терроризму и экстремизму в образовательной среде и сети Интернет
    </li>
  </ul>
</div>
