<div class="anticorruption row">
	<h2 class="text-center"><?= $page_title ?></h2>

	<p>
		<b>Федеральный закон от 25.12.2008г. №273-ФЗ (ред. от 10.07.2023г.) «О противодействии коррупции»</b> (с изм. и доп., вступ. в силу с 15.09.2023г.)
	</p>

	<h6>
		Статья 1. п.1
	</h6>
	<p>
		<b>Коррупция:</b> злоупотребление служебным положением, дача взятки, получение взятки, злоупотребление полномочиями, коммерческий подкуп либо иное
		незаконное использование физическим лицом своего должностного положения вопреки законным интересам общества и государства в целях получения выгоды в
		виде денег, ценностей, иного имущества или услуг имущественного характера, иных имущественных прав для себя или для третьих лиц либо незаконное
		предоставление такой выгоды указанному лицу другими физическими лицами.
	</p>

	<h6>
		Статья 1. п.2
	</h6>
	<p>
		<b>Противодействие коррупции:</b> деятельность федеральных органов государственной власти, органов государственной власти субъектов Российской
		Федерации, органов местного самоуправления, институтов гражданского общества, организаций и физических лиц в пределах их полномочий:
	</p>

	<ul style="list-style-type: disc">
		<li>
			по предупреждению коррупции, в том числе по выявлению и последующему устранению причин коррупции (профилактика коррупции);
		</li>
		<li>
			по выявлению, предупреждению, пресечению, раскрытию и расследованию коррупционных правонарушений (борьба с коррупцией);
		</li>
		<li>
			по минимизации и (или) ликвидации последствий коррупционных правонарушений.
		</li>
	</ul>

	<p>
		<b>Телефон доверия</b> по вопросам противодействия коррупции: <b>8 (87922) 5-62-70</b>. Вы можете анонимно сообщить об известных Вам фактах
		коррупционного проявления. Каждое сообщение будет тщательно проверено. При этом мы надеемся на Вашу объективность и искреннее стремление к Законности.
	</p>

	<p style="margin-top: 1em; margin-bottom: 1em;">
		<?= Html::anchor(
			'https://www.bstu.ru/about/important/corruption/act',
			'Нормативные правовые акты в сфере противодействия коррупции',
			[
				'target' => '_blank',
				'class' => 'text-primary',
				'style' => 'text-decoration: underline'
			]
		) ?>
	</p>

	<p style="margin-top: 1em; margin-bottom: 1em;">
		<?= Html::anchor(
			'https://www.bstu.ru/about/important/corruption/expertise',
			'Антикоррупционная экспертиза',
			[
				'target' => '_blank',
				'class' => 'text-primary',
				'style' => 'text-decoration: underline'
			]
		) ?>
	</p>

	<p style="margin-top: 1em; margin-bottom: 1em;">
		<?= Html::anchor(
			'https://www.bstu.ru/about/important/corruption/metod_doc',
			'Методические материалы',
			[
				'target' => '_blank',
				'class' => 'text-primary',
				'style' => 'text-decoration: underline'
			]
		) ?>
	</p>

	<p style="margin-top: 1em; margin-bottom: 1em;">
		<?= Html::anchor(
			'https://www.bstu.ru/about/important/corruption/doc',
			'Формы документов, связанных с противодействием коррупции, для заполнения',
			[
				'target' => '_blank',
				'class' => 'text-primary',
				'style' => 'text-decoration: underline'
			]
		) ?>
	</p>

	<p class="text-primary">
		Сведения о доходах, расходах, об имуществе и обязательствах имущественного характера
	</p>
	<p>
		В соответствии с подпунктом «ж» пункта 1 Указа Президента Российской Федерации от 29 декабря 2022 г. № 968 «Об особенностях исполнения обязанностей,
		соблюдения ограничений и запретов в области противодействия коррупции некоторыми категориями граждан в период проведения специальной военной операции»
		в период проведения СВО и впредь до издания соответствующих нормативных правовых актов Российской Федерации размещение сведений на официальных сайтах
		органов публичной власти и организаций в сети "Интернет" и их предоставление общероссийским СМИ для опубликования не осуществляются.
	</p>

	<p class="text-primary" style="margin-top: 1em;">
		Приказ СКФ БГТУ им.В.Г.Шухова «Об утверждении состава Комиссии по соблюдению требований к служебному поведению и урегулированию конфликта
		интересов»
		<br>
		<span style="color: #333">(в стадии разработки)</span>
	</p>

	<p style="margin-top: 1em; margin-bottom: 1em;">
		<?= Html::anchor(
			'https://www.bstu.ru/about/important/corruption',
			'Антикоррупционное просвещение',
			[
				'target' => '_blank',
				'class' => 'text-primary',
				'style' => 'text-decoration: underline'
			]
		) ?>
	</p>

	<p>
		<b>Противодействие коррупции в Ставропольском крае</b>
	</p>
	<p style="margin-left: 1em">
		<?= Html::anchor(
			$dir_docs_anticorruption . 'pr631.pdf',
			'Программа противодействия коррупции в Ставропольском крае на 2026-2030 годы',
			[
				'target' => '_blank',
				'class' => 'text-primary',
				'style' => 'text-decoration: underline'
			]
		) ?>
	</p>
</div>