<div class="basic-info row">
  <h2 class="text-center"><?=$page_title?></h2>
  
  <p itemprop="RegDate">
    <strong>Дата создания образовательной организации:</strong> 27 ноября 1998 года.
  </p>
  <p>
    <strong>Учредитель (учредители) образовательной организации:</strong>
  </p>
  <ul type="disc" itemscope itemtype="http://obrnadzor.gov.ru/microformats/UchredLaw">
    <li>
      наименование учредителя: учредителем ВУЗа является Российская Федерация.<br>
      Функции и полномочия учредителя ВУЗа осуществляет Министерство образования и науки Российской Федерации;
    </li>
    <li>
      фамилия, имя, отчество руководителя учредителя образовательной организации: Васильева Ольга Юрьевна;
    </li>
    <li>
      юридический адрес учредителя(ей): Россия, 125993, г.Москва, ул.Тверская, д.11, ГСП-3;
    </li>
    <li>
      контактные телефоны учредителя(ей): справочная служба +7(495) 539-55-19, факс +7 (495) 629-08-91;
    </li>
    <li>
      адрес сайта учредителя(ей) в сети Интернет: http://минобрнауки.рф/
    </li>
    <li>
      адрес электронной почты учредителя(ей): info@mon.gov.ru
    </li>
  </ul>
  <p>
    <strong>Место нахождения образовательной организации:</strong>
  </p>
  <ul type="disc" itemprop="Address">
    <li>
      357202, Северо-Кавказский федеральный округ, Ставропольский край, г.Минеральные Воды, ул.Железноводская, д.24.
    </li>
  </ul>
  <p>
    <strong>Режим и график работы:</strong>
  </p>
  <ul type="disc" itemprop="WorkTime">
    <li>
      режим работы филиала: понедельник — суббота с 8<sup>00</sup> до 19<sup>00</sup>, воскресенье — выходной.
    </li>
  </ul>
  <p>
    <strong>Контактная информация:</strong>
  </p>
  <ul type="disc" itemprop="Telephone" itemprop="E-mail">
    <li>
      приёмная директора: 8 (87922) 5-53-97, e-mail: kurbatov_bgtu@list.ru;
    </li>
    <li>
      факс филиала: 8 (87922) 5-53-97;
    </li>
    <li>
      планово-экономический отдел и бухгалтерия: 8 (87922) 5-67-35;
    </li>
    <li>
      приёмная комиссия: 8 (87922) 5-53-63, e-mail: skf-bgtu-prk@mail.ru;
    </li>
  </ul>
</div>
