<div class="catering-services row">
	<h2 class="text-center"><?= $page_title ?></h2>

	<h4 class="text-center">
		Об условиях питания и охраны здоровья обучающихся
	</h4>

	<div class="table-responsive">
		<table class="table table-bordered table-condensed bg-info">
			<tr>
				<th style="width: 30%">Наименование объекта</th>
				<th style="width: 30%">Адрес местонахождения</th>
				<th style="width: 5%">Площадь</th>
				<th style="width: 5%">Кол-во мест</th>
				<th style="width: 30%">Приспособленность для использования инвалидами и лицами с ОВЗ</th>
			</tr>
			<tr>
				<td>Столовая</td>
				<td>г.Минеральные Воды, ул.Железноводская, 24</td>
				<td class="text-center">98.7</td>
				<td class="text-center">70</td>
				<td class="text-center">Для инвалидов с соматическими заболеваниями (по общим заболеваниям)</td>
			</tr>
			<tr>
				<td itemprop="health">Медпункт</td>
				<td>г.Минеральные Воды, ул.Железноводская, 24, ФОЦ</td>
				<td class="text-center">21.0</td>
				<td class="text-center">-</td>
				<td class="text-center">Для инвалидов с соматическими заболеваниями (по общим заболеваниям)</td>
			</tr>
		</table>
	</div>

	<h4 class="text-center">
		Об условиях питания и охраны здоровья обучающихся по образовательным программам начального общего образования в государственных и муниципальных общеобразовательных организациях
	</h4>

	<p>
		Образовательная организация не реализует образовательные программы начального общего образования, поэтому в соответствии с п 13. Постановления
		Правительства Российской Федерации от 20.10.2021 № 1802 "Об утверждении Правил размещения на официальном сайте образовательной организации в информационно-телекоммуникационной сети "Интернет" и обновления информации об образовательной организации, а также о признании утратившими силу некоторых актов и отдельных положений некоторых актов Правительства Российской Федерации" не публикует информацию по данному пункту.
	</p>

</div>
