<div class="common row" itemprop="osnovSveden">
	<div class="hidden" itemprop="copy">Есть версия для слабовидящих</div>

	<h2 class="text-center"><?= $page_title ?></h2>

	<div class="table table-responsive">
		<table class="osnov table-responsive table-bordered table-condensed">
			<tr>
				<th>Полное наименование образовательной организации</th>
				<td itemprop="fullName">
					Северо-Кавказский филиал федерального государственного бюджетного образовательного учреждения
					высшего образования «Белгородский государственный технологический университет им.В.Г.Шухова»
					(г.Минеральные Воды)
				</td>
			</tr>
			<tr>
				<th>Сокращенное наименование образовательной организации</th>
				<td itemprop="shortName">СКФ БГТУ им.В.Г.Шухова</td>
			</tr>
			<tr>
				<th>Дата создания образовательной организации</th>
				<td itemprop="regDate">27.11.1998г.</td>
			</tr>
			<tr>
				<th>Адрес местонахождения образовательной организации</th>
				<td itemprop="address">
					357202, Северо-Кавказский федеральный округ, Ставропольский край, г.Минеральные Воды, ул.
					Железноводская, д.24.
				</td>
			</tr>
			<tr>
				<th>Филиалы образовательной организации</th>
				<td>Отсутствуют</td>
			</tr>
			<tr>
				<th>Представительства образовательной организации</th>
				<td>Отсутствуют</td>
			</tr>
			<tr class="hidden">
				<th></th>
				<td itemprop="nameFil">нет</td>
			</tr>
			<tr class="hidden">
				<th></th>
				<td itemprop="addressFil">нет</td>
			</tr>
			<tr class="hidden">
				<th></th>
				<td itemprop="websiteFil">нет</td>
			</tr>
			<tr>
				<th>Режим, график работы</th>
				<td itemprop="workTime">
					• время начала и окончания работы для работников АУП, УВП, ПОП с 8<sup>00</sup> до 16<sup>30</sup>
					(в
					праздничные дни с 8<sup>00</sup> до 15<sup>30</sup>), перерыв для отдыха и питания с 12<sup>00</sup>
					до 12<sup>30</sup>. Суббота, воскресенье - выходной для работников АУП, УВП, ПОП.
					<br>
					• начало учебных занятий и работы ППС занятых в учебном процессе с 8<sup>30</sup> до 15<sup>30</sup>,
					перерыв для отдыха и питания с 12<sup>00</sup> до 12<sup>30</sup>. Суббота, воскресенье - выходной
					день для ППС.
				</td>
			</tr>
			<tr>
				<th>Контактные телефоны</th>
				<td itemprop="telephone">
					• приемная директора: 8 (87922) 5-53-97;
					<br>
					• планово-экономический отдел и бухгалтерия: 8 (87922) 5-67-35;
					<br>
					• приёмная комиссия: 8 (87922) 5-53-63.
				</td>
			</tr>
			<tr>
				<th>Адреса электронной почты</th>
				<td itemprop="email">
					• приёмная директора kurbatov_bgtu@list.ru;
					<br>
					• приёмная комиссия skf-bgtu-prk@mail.ru;
				</td>
			</tr>
		</table>
	</div>

	<h5 class="text-center">
		Места осуществления образовательной деятельности, в том числе не указываемые в приложении к лицензии
		(реестре лицензий) на осуществление образовательной деятельности
	</h5>

	<div class="table table-responsive">
		<table class="osnov table-responsive table-bordered table-condensed">
			<tr>
				<th>Места осуществления образовательной деятельности</th>
				<td itemprop="address">
					357202, Северо-Кавказский федеральный округ, Ставропольский край, г.Минеральные Воды,
					ул.Железноводская, д.24.
					<br>
					357202, Северо-Кавказский федеральный округ, Ставропольский край, г.Минеральные Воды, ул.Московская,
					д.27.
					<br>
					357202, Северо-Кавказский федеральный округ, Ставропольский край, г.Минеральные Воды,
					ул.Бибика/Пятигорская, д.14/25.
				</td>
			</tr>
			<tr>
				<th>
					Места осуществления образовательной деятельности при использовании сетевой формы реализации
					образовательных программ
				</th>
				<td>
					Образовательные программы с использованием сетевой формы обучения не реализуются.
				</td>
			</tr>
			<tr>
				<th>Места проведения практики</th>
				<td>
					357202, Ставропольский край, г.Минеральные Воды, ул.Железноводска, д.24
					<br>
					357202, Ставропольский край, г.Минеральные Воды, ул.Московская, д.27
					<br>
					АО «Хлебокомбинат» Георгиевский» г.Георгиевск
					<br>
					ООО «Кимдорстрой» г.Минеральные Воды
					<br>
					ООО «Мастер Графикс» г.Минеральные Воды
					<br>
					ООО АППИБ «Ставпроект» г.Зеленокумск
					<br>
					ООО МНУ «Минераловодское» г.Минеральные Воды
					<br>
					ООО «Промышленные системы автоматического управления», г.Минеральные Воды
					<br>
					ООО «Дорсеврвис-СК» г.Минеральные Воды
					<br>
					ООО «Стройреставрация КМВ» г.Минеральные Воды
					<br>
					ООО «Промышленно-строительная фирма СУ-10» г.Железноводск
					<br>
					ООО «Неруд Зольское» г.Георгиевск
					<br>
					ООО «Стройинвест КМВ» г.Пятигорск
					<br>
					ООО «Целебные источники Кавказа» ст.Ессентукская
					<br>
					ООО «Милл Фауз» г.Минеральные Воды
					<br>
					ООО «Завод Технофлекс» филиал «Минводы-Кровля» г.Минеральные Воды
					<br>
					ООО «Сатурн» г.Минеральные Воды
					<br>
					ООО Сельхозпредприятие «ОПЫТНЫЙ» п.Зункарь, Нефтекумский район
					<br>
					АО «Кавминводы» Минераловодский район
					<br>
					ООО "АЭРО-ГЕРМЕС", Ставропольский край, г.Минеральные Воды
					<br>
					Управление федеральной налоговой службы по Ставропольскому краю Межрайонная ИФНС №9 по
					Ставропольскому краю
					<br>
					ООО «Минераловодская коммунальная служба»
				</td>
			</tr>
			<tr>
				<th>Места проведения практической подготовки обучающихся</th>
				<td>
					357202, Северо-Кавказский федеральный округ, Ставропольский край, г.Минеральные Воды,
					ул.Железноводская, д.24.
					<br>
					357202, Северо-Кавказский федеральный округ, Ставропольский край, г.Минеральные Воды, ул.Московская,
					д.27.
					<br>
					357202, Северо-Кавказский федеральный округ, Ставропольский край, г.Минеральные Воды,
					ул.Бибика/Пятигорская, д.14/25.
				</td>
			</tr>
			<tr>
				<th>Места проведения государственной итоговой аттестации</th>
				<td>
					357202, Северо-Кавказский федеральный округ, Ставропольский край, г.Минеральные Воды,
					ул.Железноводская, д.24.
					<br>
					357202, Северо-Кавказский федеральный округ, Ставропольский край, г.Минеральные Воды, ул.Московская,
					д.27.
				</td>
			</tr>
			<tr>
				<th>
					Места осуществления образовательной деятельности по дополнительным образовательным программам
				</th>
				<td>
					357202, Северо-Кавказский федеральный округ, Ставропольский край, г.Минеральные Воды,
					ул.Железноводская, д.24.
				</td>
			</tr>
			<tr>
				<th>
					Места осуществления образовательной деятельности по основным программам профессионального обучения
				</th>
				<td>
					357202, Северо-Кавказский федеральный округ, Ставропольский край, г.Минеральные Воды,
					ул.Железноводская, д.24.
					<br>
					357202, Северо-Кавказский федеральный округ, Ставропольский край, г.Минеральные Воды, ул.Московская,
					д.27.
				</td>
			</tr>
		</table>
	</div>

	<h5 class="text-center">Информация об учредителе (учредителях) образовательной организации</h5>

	<div class="table table-responsive">
		<table class="table-responsive table-bordered table-condensed">
			<tr>
				<th style="width: 20%">
					Наименование учредителя
				</th>
				<th style="width: 17%">
					Юридический адрес учредителя
				</th>
				<th style="width: 13%">
					Контактные телефоны
				</th>
				<th style="width: 15%">
					Адрес электронной почты
				</th>
				<th style="width: 15%">
					Адрес сайта учредителя в сети "Интернет"
				</th>
			</tr>
			<tr itemprop="uchredLaw">
				<td>
					Российская Федерация.
					<br>
					Министерство науки и высшего образования Российской Федерации
				</td>
				<td>
					Россия, 125993, г.Москва, ул.Тверская, д.11
				</td>
				<td>
					+7 (495) 547-13-16,
					<br>
					+7 (495) 547-13-11
					<br>
					доб. 31-32
				</td>
				<td>
					info@minobrnauki.gov.ru
				</td>
				<td>
					<?= HTML::anchor(
						'https://minobrnauki.gov.ru',
						'https://minobrnauki.gov.ru',
						['target' => '_blank']
					) ?>
				</td>
			</tr>
		</table>
	</div>

	<div class="col-xs-12">
		<b>Лицензии на осуществление образовательной деятельности:</b>
	</div>
	<?= HTML::anchor(
		$dir_docs . 'license.pdf',
		'Выписка из реестра лицензий осуществление образовательной деятельности от 06.05.2024г.',
		[
			'class' => 'col-xs-12',
			'target' => '_blank',
			'style' => 'margin-left: 2em; color: #333; text-decoration: underline;'
		]
	) ?>
	<div class="col-xs-12" style="margin-top: .5em;">
		<b>Свидетельство о государственной аккредитации </b>
	</div>
	<?= HTML::anchor(
		$dir_docs . 'reestr_acc.pdf',
		'Выписка из государственной информационной системы «Реестр организаций, осуществляющих образовательную деятельность по имеющим государственную аккредитацию образовательным программам» от 06.05.2024г.',
		[
			'class' => 'col-xs-12',
			'target' => '_blank',
			'style' => 'margin-left: 2em; color: #333; text-decoration: underline;'
		]
	) ?>
</div>
