<div class="common row" itemprop="osnovSveden">
	<div class="hidden" itemprop="copy">Есть версия для слабовидящих</div>

	<h2 class="text-center"><?= $page_title ?></h2>

	<div class="table table-responsive">
		<table class="osnov table-responsive table-bordered table-condensed">
			<tr>
				<th>Полное наименование</th>
				<td itemprop="fullName">
					Северо-Кавказский филиал федерального государственного бюджетного образовательного учреждения высшего образования «Белгородский государственный технологический университет им.В.Г.Шухова» (г.Минеральные Воды)
				</td>
			</tr>
			<tr>
				<th>Сокращенное наименование</th>
				<td itemprop="shortName">СКФ БГТУ им.В.Г.Шухова</td>
			</tr>
			<tr>
				<th>Дата создания образовательной организации</th>
				<td itemprop="regDate">27.11.1998г.</td>
			</tr>
			<tr>
				<th>Адрес местонахождения образовательной организации</th>
				<td itemprop="address">
					357202, Северо-Кавказский федеральный округ, Ставропольский край, г.Минеральные Воды, ул. Железноводская,
					д.24.
				</td>
			</tr>
			<tr>
				<th>Места осуществления образовательной деятельности</th>
				<td itemprop="address">
					357202, Северо-Кавказский федеральный округ, Ставропольский край, г.Минеральные Воды, ул. Железноводская, д.24.
					<br>
					357202, Северо-Кавказский федеральный округ, Ставропольский край, г.Минеральные Воды, ул. Московская, д.27.
				</td>
			</tr>
			<tr>
				<th>Филиалы и представительства образовательной организации</th>
				<td>нет</td>
			</tr>
			<tr class="hidden"><th></th><td itemprop="nameFil">нет</td></tr>
			<tr class="hidden"><th></th><td itemprop="addressFil">нет</td></tr>
			<tr class="hidden"><th></th><td itemprop="websiteFil">нет</td></tr>
			<tr>
				<th>Режим, график работы</th>
				<td itemprop="workTime">
					• время начала и окончания работы для работников АУП, УВП, ПОП с 8<sup>00</sup> до 16<sup>30</sup> (в
					праздничные дни с 8<sup>00</sup> до 15<sup>30</sup>), перерыв для отдыха и питания с 12<sup>00</sup>
					до 12<sup>30</sup>. Суббота, воскресенье - выходной для работников АУП, УВП, ПОП.
					<br>
					• начало учебных занятий и работы ППС занятых в учебном процессе с 8<sup>30</sup> до 15<sup>30</sup>,
					перерыв для отдыха и питания с 12<sup>00</sup> до 12<sup>30</sup>. Суббота, воскресенье - выходной
					день для ППС.
				</td>
			</tr>
			<tr>
				<th>Контактные телефоны</th>
				<td itemprop="telephone">
					• приемная директора: 8 (87922) 5-53-97;
					<br>
					• планово-экономический отдел и бухгалтерия: 8 (87922) 5-67-35;
					<br>
					• приёмная комиссия: 8 (87922) 5-53-63.
				</td>
			</tr>
			<tr>
				<th>Факсы</th>
				<td itemprop="fax">8 (87922) 5-53-97</td>
			</tr>
			<tr>
				<th>Адреса электронной почты</th>
				<td itemprop="email">
					• приёмная директора kurbatov_bgtu@list.ru;
					<br>
					• приёмная комиссия skf-bgtu-prk@mail.ru;
				</td>
			</tr>
		</table>
	</div>

	<h5 class="text-center">Информация об учредителе (учредителях) образовательной организации</h5>

	<div class="table table-responsive">
		<table class="table-responsive table-bordered table-condensed">
			<tr>
				<th width="20%">
					Наименование учредителя
				</th>
				<th width="20%">
					Фамилия, имя, отчество руководителя учредителя (учредителя) образовательной организации
				</th>
				<th width="17%">
					Юридический адрес учредителя
				</th>
				<th width="13%">
					Контактные телефоны
				</th>
				<th width="15%">
					Адрес электронной почты
				</th>
				<th width="15%">
					Адрес сайта учредителя в сети "Интернет"
				</th>
			</tr>
			<tr itemprop="uchredLaw">
				<td>
					Учредителем ВУЗа является Российская Федерация. Функции и полномочия учредителя ВУЗа осуществляет Министерство науки и высшего образования Российской Федерации
				</td>
				<td>
					Котюков Михаил Михайлович
				</td>
				<td>
					Россия, 125993, г.Москва, ул.Тверская, д.11
				</td>
				<td>
					+7 (495) 547-13-16,
					<br>
					+7 (495) 547-13-11
				</td>
				<td>
					info@minobrnauki.gov.ru
				</td>
				<td>
					<?= HTML::anchor(
						'https://minobrnauki.gov.ru',
						'https://minobrnauki.gov.ru',
						['target' => '_blank']
					) ?>
				</td>
			</tr>
		</table>
	</div>
</div>
