<div class="covid19 row" xmlns:Html="http://www.w3.org/1999/html">
	<h2 class="text-center"><?= $page_title ?></h2>

	<h5>Телефоны горячей линии СКФ БГТУ им.В.Г.Шухова:</h5>
	<h4 class="text-danger">8(87922)5-53-97, 8(87922)5-66-55</h4>

	<h4>Приказы, распоряжения</h4>
	<ul type="disc">
		<li>
			<?= Html::anchor(
				$dir_docs_covid19 . '3-60.pdf',
				'Приказ №3/60-хд от 31.08.2020г. «О регламенте деятельности СКФ БГТУ им.В.Г.Шухова в условиях эпидемиологической обстановки»',
				['target' => '_blank']
			) ?>
		</li>
		<li>
			<?= Html::anchor(
				$dir_docs_covid19 . '3-59.pdf',
				'Приказ №3/59-хд от 25.08.2020г. «О мерах профилактики распространения коронавирусной инфекции (COVID-19)»',
				['target' => '_blank']
			) ?>
		</li>
		<li>
			<?= Html::anchor(
				$dir_docs_covid19 . '3-35.pdf',
				'Приказ №3/35-хд от 25.05.2020г. «О временном порядке организации проведения государственной итоговой аттестации на период реализации образовательных программ с применением электронного обучения и дистанционных образовательных технологий во втором семестре 2019-2020 учебного года»',
				['target' => '_blank']
			) ?>
		</li>
		<li>
			<?= Html::anchor(
				$dir_docs_covid19 . '3-33.pdf',
				'Приказ №3/33-хд от 20.05.2020г. «О временном порядке организации проведения промежуточной аттестации на период реализации образовательных программ с применением электронного обучения и дистанционных образовательных технологий во втором семестре 2019-2020 учебного года»',
				['target' => '_blank']
			) ?>
		</li>
		<li>
			<?= Html::anchor(
				$dir_docs_covid19 . '3-32.pdf',
				'Приказ №3/32-хд от 12.05.2020г. «О деятельности СКФ БГТУ им.В.Г.Шухова в условиях распространения новой коронавирусной инфекции (COVID-19)»',
				['target' => '_blank']
			) ?>
		</li>
		<li>
			<?= Html::anchor(
				$dir_docs_covid19 . '3-30.pdf',
				'Приказ №3/30-хд от 29.04.2020г. «О режиме работы в период праздничных и выходных дней с 1 по 11 мая 2020 года»',
				['target' => '_blank']
			) ?>
		</li>
		<li>
			<?= Html::anchor(
				$dir_docs_covid19 . '3-29.pdf',
				'Приказ №3/29-хд от 27.04.2020г. «О продлении мер по реализации в СКФ БГТУ им.В.Г.Шухова Указа президента Российской Федерации от 02 апреля 2020г. №239 «О мерах по обеспечению санитарно-эпидемиологического благополучия населения на территории Российской Федерации в связи с распространением новой коронавирусной инфекции (COVID-19)», приказ Министра науки и высшего образования Российской федерации от 25 апреля 2020г. №545»',
				['target' => '_blank']
			) ?>
		</li>
		<li>
			<?= Html::anchor(
				$dir_docs_covid19 . '3-26.pdf',
				'Приказ №3/26-хд от 13.04.2020г. «Об обеспечении информационно-технологической инфраструктуры в СКФ БГТУ им.В.Г.Шухова, согласно постановлению Губернатора Ставропольского края №139 от 10.04.2020г.',
				['target' => '_blank']
			) ?>
		</li>
		<li>
			<?= Html::anchor(
				$dir_docs_covid19 . '3-25.pdf',
				'Приказ №3/25-хд от 06.04.2020г. «О мерах по реализации в СКФ БГТУ им.В.Г.Шухова Указа президента Российской Федерации от 02 апреля 2020г. №239 «О мерах по обеспечению санитарно-эпидемиологического благополучия населения на территории Российской Федерации в связи с распространением новой коронавирусной инфекции (COVID-19)», приказ Министра науки и высшего образования Российской федерации от 25 апреля 2020г. №545»',
				['target' => '_blank']
			) ?>
		</li>
		<li>
			<?= Html::anchor(
				$dir_docs_covid19 . '3-21.pdf',
				'Приказ №3/21-хд от 26.03.2020г. «О мерах по реализации Указа президента Российской Федерации от 25 марта 2020г. №206 «Об объявлении в Российской Федерации нерабочих дней»',
				['target' => '_blank']
			) ?>
		</li>
		<li>
			<?= Html::anchor(
				$dir_docs_covid19 . '3-20.pdf',
				'Приказ №3/20-хд от 25.03.2020г. «О неотложных мерах по предупреждению коронавирусной инфекции (COVID-19)»',
				['target' => '_blank']
			) ?>
		</li>
		<li>
			<?= Html::anchor(
				$dir_docs_covid19 . '3-19.pdf',
				'Приказ №3/19-хд от 23.03.2020г. «Об организации образовательной деятельности в СКФ БГТУ им.В.Г.Шухова в условиях предупреждения распространения новой коронавирусной инфекции»',
				['target' => '_blank']
			) ?>
		</li>
		<li>
			<?= Html::anchor(
				$dir_docs_covid19 . '3-18.pdf',
				'Приказ №3/18-хд от 17.03.2020г. «О мерах по профилактике новой коронавирусной инфекции (COVID-19)»',
				['target' => '_blank']
			) ?>
		</li>
		<li>
			<?= Html::anchor(
				$dir_docs_covid19 . '3-17.pdf',
				'Приказ №3/17-хд от 17.03.2020г. «О мерах по профилактике новой коронавирусной инфекции (COVID-19)»',
				['target' => '_blank']
			) ?>
		</li>
		<li>
			<?= Html::anchor(
				$dir_docs_covid19 . '3-83.pdf',
				'Приказ №3/83-хд от 30.10.2020г. «О внесении изменений в приказ от 26.10.2020г. №3/81-ХД «Об организации образовательной деятельности в СКФ БГТУ им.В.Г.Шухова в условиях предупреждения распространения новой коронавирусной инфекции (о переводе на дистанционное обучение)»',
				['target' => '_blank']
			) ?>
		</li>
		<li>
			<?= Html::anchor(
				$dir_docs_covid19 . '3-81.pdf',
				'Приказ №3/81-хд от 26.10.2020г. «Об организации образовательной деятельности в СКФ БГТУ им.В.Г.Шухова в условиях предупреждения распространения новой коронавирусной инфекции (о переводе на дистанционное обучение)»',
				['target' => '_blank']
			) ?>
		</li>
		<li>
			<?= Html::anchor(
				$dir_docs_covid19 . '3-84.pdf',
				'Приказ №3/84-хд от 13.11.2020г. «О внесении изменений в приказ от 26.10.2020г. №3/81-ХД «Об организации образовательной деятельности в СКФ БГТУ им.В.Г.Шухова в условиях предупреждения распространения новой коронавирусной инфекции (о переводе на дистанционное обучение)»',
				['target' => '_blank']
			) ?>
		</li>
		<li>
			<?= Html::anchor(
				$dir_docs_covid19 . '3-93.pdf',
				'Приказ №3/93-хд от 04.12.2020г. «О внесении изменений в приказ от 26.10.2020г. №3/81-ХД «Об организации образовательной деятельности в СКФ БГТУ им.В.Г.Шухова в условиях предупреждения распространения новой коронавирусной инфекции (о переводе на дистанционное обучение)»',
				['target' => '_blank']
			) ?>
		</li>
		<li>
			<?= Html::anchor(
				$dir_docs_covid19 . '3-94.pdf',
				'Приказ №3/94-хд от 04.12.2020г. «О временном порядке организации проведения промежуточной аттестации на период реализации образовательных программ с применением электронного обучения и дистанционных образовательных технологий в первом семестре 2020-2021 учебного года»',
				['target' => '_blank']
			) ?>
		</li>
	</ul>

	<h4>Коронавирус: симптомы и способы защиты</h4>

	<div style="margin-bottom: 10px">
	Коронавирусы — это целое семейство вирусов, известных уже десятки лет. Они способны вызывать заболевания у человека и животных, ежегодно являются возбудителями обычных ОРВИ. Поражают коронавирусы верхние дыхательные пути. Как и любые вирусы, они способны мутировать
	</div>

	<?= Html::image(
		$dir_img_covid19 . 'covid19.png',
		['class' => 'img img-responsive', 'alt' => 'covid19']) ?>
</div>
