<div class="distance-learning">
	<h2 class="text-center"><?= $page_title ?></h2>

	<h4 class="first">Белгородский государственный технологический университет им. В.Г.Шухова</h4>
	<h4>Институт заочного образования</h4>
	<h4>Региональный информационно-методический центр</h4>
	<h4>г.Минеральные Воды, ул.Железноводская, 24</h4>

	<h5>Приглашает всех желающих на заочную форму обучения с применением дистанционных технологий по следующим направлениям и профилям подготовки
		бакалавров и специалистов:</h5>

	<h6>08.03.01 – Строительство (стоимость обучения <em>45 900 руб.</em>)</h6>

	<hr>

	<h6>21.03.02 – Землеустройство и кадастры (стоимость обучения <em>54 910 руб.</em>)</h6>

	<hr>

	<h6>20.03.01 – Техносферная безопасность (стоимость обучения <em>45 900 руб.</em>)</h6>
	<ul style="list-style-type: disc">
		<li>безопасность технологических процессов и производств</li>
	</ul>

	<hr>

	<h6>13.03.01 – Теплоэнергетика и теплотехника (стоимость обучения <em>45 900 руб.</em>)</h6>
	<ul style="list-style-type: disc">
		<li>энергообеспечение предприятий</li>
	</ul>

	<hr>

	<h6>27.03.01 – Стандартизация и метрология (стоимость обучения <em>45 900 руб.</em>)</h6>

	<hr>

	<h6>23.03.01 – Технология транспортных процессов (стоимость обучения <em>45 900 руб.</em>)</h6>

	<hr>

	<h6>38.03.03 – Управление персоналом (стоимость обучения <em>40 460 руб.</em>)</h6>

	<hr>

	<h6>23.03.01 – Технология транспортных процессов (стоимость обучения <em>40 375 руб.</em>)</h6>

	<hr>

	<h6>38.03.01 – Экономика (стоимость обучения <em>40 460 руб.</em>)</h6>

	<hr>

	<h6>27.03.01 – Стандартизация и метрология (стоимость обучения <em>40 375 руб.</em>)</h6>

	<hr>

	<h5>Программы подготовки специалистов:</h5>

	<h6>23.05.01 – Наземные транспортно-технологические средства (стоимость обучения <em>45 900 руб.</em>)</h6>

	<ul style="list-style-type: disc">
		<li>подъёмно-транспортные, строительные, дорожные машины и оборудование</li>
		<li>технические средства природообустройства и защиты в чрезвычайных ситуациях</li>
		<li>автомобильная техника в транспортных технологиях</li>
	</ul>

	<hr>

	<h6>23.05.06 – Строительство железных дорог, мостов и транспортных туннелей (стоимость обучения <em>45 900 руб.</em>)</h6>
	<ul style="list-style-type: disc">
		<li>строительство дорог промышленного транспорта</li>
	</ul>

	<hr>

	<h6>38.05.01 – Экономическая безопасность (стоимость обучения <em>40 460 руб.</em>)</h6>
	<ul style="list-style-type: disc">
		<li>экономико-правовое обеспечение экономической безопасности</li>
	</ul>

	<hr>

	<h6>38.05.02 – Таможенное дело (стоимость обучения <em>40 460 руб.</em>)</h6>
	<ul style="list-style-type: disc">
		<li>таможенная логистика</li>
	</ul>

	<hr>

	<div class="row remark text-primary bg-info" style="font-size: 1em !important">
		<div class="col-sm-4 col-xs-12 text-center">
			<strong>Справки по телефонам:</strong>
			<ul class="text-left" style="margin-top: 5px">
				<li>8-(87922)-5-86-58</li>
				<li>8-928-352-99-10</li>
				<li>8-928-371-25-81</li>
			</ul>
		</div>

		<div class="col-sm-4 col-xs-12 text-center" style="margin-bottom: 10px">
			<strong>e-mail:</strong> mw-dist@yandex.ru
		</div>

		<div class="col-sm-4 col-xs-12 text-center">
			<strong>Необходимые документы:</strong>
			<ul class="text-left" style="margin-top: 5px">
				<li>паспорт (копия)</li>
				<li>документ об образовании с приложением (копия)</li>
				<li>4 фотографии 3х4</li>
				<li>СНИЛС (копия)</li>
				<li>ИНН</li>
			</ul>
		</div>
	</div>

	<h4>Приём ведётся с 01.04.2026 по 25.08.2026.</h4>
</div>
