<div class="distance-learning">
  <h2 class="text-center"><?=$page_title?></h2>
  
  <h4 class="first">Белгородский государственный технологический университет им. В.Г.Шухова</h4>
  <h4>Институт дистанционного образования</h4>
  <h4>Региональный информационно-методический центр</h4>
  <h4>г.Минеральные Воды, ул.Московская, 27«а»</h4>
  
  <h5>Приглашает всех желающих на заочную форму обучения с применением дистанционных технологий по следующим направлениям и профилям подготовки бакалавров:</h5>
  
  <h6 class="text-center">38.03.01 – Экономика (стоимость обучения <em>23 700 руб.</em>)</h6>
  <ul type="disc">
    <li>экономика предприятия и организаций</li>
    <li>финансы и кредит</li>
    <li>бухгалтерский учет, анализ и аудит</li>
  </ul>
  
  <hr>
  
  <h6 class="text-center">21.03.02 – Землеустройство и кадастры (стоимость обучения <em>27 090 руб.</em>)</h6>
  
  <hr>
  
  <h6 class="text-center">23.03.02 – Наземные транспортно-технологические комплексы (стоимость обучения <em>27 090 руб.</em>)</h6>
  <ul type="disc">
    <li>подъёмно-транспортные, строительные, дорожные машины и оборудование</li>
  </ul>
  
  <hr>
  
  <h6 class="text-center">08.03.01 – Строительство (стоимость обучения <em>27 090 руб.</em>)</h6>
  <ul type="disc">
    <li>промышленное и гражданское строительство</li>
    <li>теплогазоснабжение и вентиляция</li>
    <li>производство строительных материалов и изделий и конструкций</li>
  </ul>
  
  <hr>
  
  <h6 class="text-center">20.03.01 – Техносферная безопасность (стоимость обучения <em>27 090 руб.</em>)</h6>
  <ul type="disc">
    <li>безопасность технологических процессов и производств</li>
  </ul>
  
  <hr>
  
  <h6 class="text-center">38.03.03 – Управление персоналом (стоимость обучения <em>23 700 руб.</em>)</h6>
  
  <hr>
  
  <h6 class="text-center">23.03.01 – Организация и безопасность движения (стоимость обучения <em>27 090 руб.</em>)</h6>
  
  <hr>
  
  <h6 class="text-center">13.03.02 – Электроэнергетика и электротехника (электроснабжение) (стоимость обучения <em>27 090 руб.</em>)</h6>
  
  <hr>
  
  <h6 class="text-center">18.03.01 – Технология стекла (стоимость обучения <em>27 090 руб.</em>)</h6>
  
  <hr>
  
  <h5>Программы подготовки специалистов:</h5>
  
  <h6 class="text-center">23.05.01 – Подъёмно-транспортные, строительные, дорожные машины и оборудование (стоимость обучения <em>27 090 руб.</em>)</h6>
  <ul type="disc">
    <li>подъёмно-транспортные, строительные, дорожные средства и оборудование</li>
    <li>технические средства природообустройства и защиты  в чрезвычайных ситуациях</li>
  </ul>
  
  <hr>
  
  <div class="remark text-primary bg-info">
    <div>
      <strong>Справки по телефонам:</strong> 8-(87922)-7-67-49; 8-928-352-99-10; 8-906-412-64-14
    </div>
    <div>
      <strong>e-mail:</strong> mw-dist@yandex.ru
    </div>
  
    <div class="text-center">
      <strong>Необходимые документы:</strong>
    </div>
    
    <ul type="disc">
      <li>паспорт (копия)</li>
      <li>документ об образовании с приложением (копия, заверенная нотариально)</li>
      <li>4 фотографии 3х4</li>
    </ul>
  </div>
</div>
