<div class="distance-learning-company">
  <h2 class="text-center"><?=$page_title?></h2>
  <p>
    Формат дистанционного обучения идеально подходит людям с чрезвычайно плотным рабочим графиком. Такая форма обучения не предполагает регулярного личного присутствия на занятиях. Напротив, слушатель в удобное для него время самостоятельно проходит обучение посредством сети Интернет, проверяет полученные знания, проходит итоговое тестирование, и в случае успеха, получает документ об образовании установленного образца.
  </p>
  <p>
    Дистанционный способ обучения полностью соответствует принятым в данной сфере правилам и рекомендован к использованию.
  </p>
  
  <p>
    <b>Основные преимущества дистанционного обучения:</b>
  </p>
  
  <ul type="disc">
    <li>Возможность формирования индивидуального графика обучения (самостоятельно выбираете время и продолжительность занятий)</li>
    <li>Экономия личного/рабочего времени (обучение без отрыва от производства)</li>
    <li>Доступно во всех регионах России</li>
    <li>Удобство (все, что требуется от слушателя – компьютер и доступом к сети Интернет. Каждый обучающийся получает доступ к личному кабинету, определенному электронному курсу, своду актуальной нормативной документации, практикумам и т.д.)</li>
    <li>Доступная стоимость</li>
    <li>Экономия на командировочных расходах</li>
  </ul>
  
  <p>
    <b>Как пройти обучение</b>
  </p>
  
  <ol>
    <li>Заполните
			<?= HTML::anchor(
				$dir_docs . 'request_learning.pdf',
				'заявку',
				['target' => '_blank']
			) ?>
			 и направьте на e-mail: <b>bgtu_kpk@yandex.ru</b></li>
    <li>Получите Договор и оплатите счет. Для подтверждения оплаты пришлите сканированную копию платежного поручения.</li>
    <li>Получите на Ваш электронный адрес, указанный в заявке, подробную инструкцию и  персональный доступ к обучению – логин и пароль для входа в систему дистанционного обучения.</li>
    <li>Изучите учебные материалы, в соответствии с содержанием курса, пройдите итоговый контроль знаний в формате тестирования.</li>
    <li>Для успешного завершения обучения Ваш результат итогового тестирования должен составлять не менее 75% правильных ответов (Вам доступны 5 попыток для прохождения тестирования).</li>
    <li>
      После окончания обучения и удачного прохождения теста, Свяжитесь с менеджером, которому подавали заявку на обучение и производили оплату.
      <br>
      <div class="text-center italic">
        <i>
          Менеджер СКФ БГТУ им.В.Г.Шухова:<br>
          8(87922)5-63-87 Кузнецова Дарья Борисовна
        </i>  
      </div>  
    </li>
    <li>
      Ваш менеджер известит Вас о готовности документов и отправит Вам диплом профессиональной переподготовке установленного образца, выписку из протокола и бухгалтерские  документы Почтой России.<br>
      Также возможна отправка документов экспресс-почтой, оплата услуг которой производится заказчиком дополнительно.
    </li>
  </ol>
  
  <div class="table-responsive">
    <table class="table table-bordered table-condensed">
      <tr>
        <th width="3%">№ п/п</th>
        <th width="30%">Наименование программы обучения</th>
        <th width="10%">Кол-во часов</th>
        <th width="10%">Стоимость (руб.) (не облагается НДС)</th>
        <th width="52%">Примечание</th>
      </tr>
      
      <tr>
        <td class="text-center">1</td>
        <td>Профессиональная переподготовка «Специалист по охране труда»</td>
        <td class="text-center">256</td>
        <td class="text-center">10 000</td>
        <td>
          Курс обучения предназначен для  профессиональной переподготовки специалистов по охране труда, не имеющих профильного высшего или среднего специального образования. С 1-го июля 2016 года вступил в силу профессиональный стандарт "СПЕЦИАЛИСТ В ОБЛАСТИ ОХРАНЫ ТРУДА" от 4 августа 2014 г. № 524н. Для организаций, не соответствующих требованиям профессиональных стандартов предусмотрены штрафы. Чтобы избежать этого, предлагаем Вам и Вашим сотрудникам своевременно пройти обучение.
        </td>
      </tr>
      
      <tr>
        <td class="text-center">2</td>
        <td>Курсы по оказанию первой помощи</td>
        <td class="text-center">16</td>
        <td class="text-center">1000</td>
        <td class="text-right"></td>
      </tr>
      
      <tr>
        <td class="text-center">3</td>
        <td>Курсы по электробезопасности</td>
        <td class="text-center">72</td>
        <td class="text-center">2000</td>
        <td>
          Новые правила по охране труда при эксплуатации электроустановок.
        </td>
      </tr>
      
      <tr>
        <td class="text-center">4</td>
        <td>Курсы по охране труда при работе на высоте</td>
        <td class="text-center">72</td>
        <td class="text-center">2000</td>
        <td class="text-right"></td>
      </tr>
      
      <tr>
        <td class="text-center">5</td>
        <td>Курсы по обеспечению экологической безопасности</td>
        <td class="text-center">72</td>
        <td class="text-center">2000</td>
        <td class="text-right"></td>
      </tr>
    </table>
  </div>
</div>
