<div class="freshman row">
  <h2 class="text-center"><?=$page_title?></h2>
  
  <h4 class="text-danger text-center">
    Дорогие первокурсники! Рекомендации, которые вы здесь увидите, помогут вам сделать первые шаги в высшей школе
  </h4>
  
  <div class="row">
    <!-- Левый столбец -->
    <div class="col-sm-6 col-xs-12">
      <div class="info bg-info text-info">
        <strong>Расписание звонков</strong>
        <p class="text-center">1 пара: <strong>08<sup>30</sup> – 10<sup>00</sup></strong></p>
        <p class="text-center">2 пара: <strong>10<sup>15</sup> – 11<sup>45</sup></strong></p>
        <p class="text-center">3 пара: <strong>12<sup>05</sup> – 13<sup>35</sup></strong></p>
        <p class="text-center">4 пара: <strong>13<sup>55</sup> – 15<sup>25</sup></strong></p>
        <p class="text-center">5 пара: <strong>15<sup>30</sup> – 17<sup>00</sup></strong></p>
        <p class="text-center">6 пара: <strong>17<sup>05</sup> – 18<sup>35</sup></strong></p>
      </div>

      <div class="info bg-success text-success">
        <strong>Документы</strong>
        <p>
          Они выдаются всего один раз, поэтому необходимо внимательно и бережно относиться к ним!
        </p>
        <p>
          <em><strong>Студенческий билет</strong></em> - это второй паспорт на время обучения. Получив его в сентябре, истинный студент не расстается с ним до конца обучения, и если случайно потеряет, то старается восстановить в кратчайшие сроки, так как в некоторых ситуациях без него просто нельзя обойтись.
        </p>
        <p>
          Только при его наличии ты можешь получить медицинский полис, страховое свидетельство, ИНН, загранпаспорт и другие документы. По нему студент может брать книги и журналы как в читальном зале, так и на абонемент и пользоваться всеми услугами библиотеки филиала и фундаментальной библиотеки университета. Также предъявив студенческий билет, можно получить скидки на печать фотографий, посещение музеев, кинотеатров и т.д.
        </p>
        <p>
          Студенческий билет продлевается каждый год.
        </p>
        <p>
          <em><strong>Зачетная книжка</strong></em> - становится самым важным документом в конце каждого семестра.
        </p>
        <p>
          Зачетка показывает результаты обучения за каждый семестр. Как будет выглядеть зачетка после окончания семестра - зависит от студента. Старайся, чтобы там красовались одни "отлично"!
        </p>
        <p>
          После окончания учебы зачетная книжка сдается в учебно-методический отдел и хранится 75 лет.
        </p>
      </div>

      <div class="info bg-info text-info">
        <strong>Основные понятия</strong>
        <p>
          <em><strong>Университет</strong></em> (от лат. совокупность) - многопрофильное высшее учебно-научное заведение, ведущее подготовку высококвалифицированных кадров по широкому кругу специальностей, гуманитарных, технических, естественных наук.
        </p>
        <p>
          <em><strong>Ректор</strong></em> (от лат. управитель) - руководитель высшего учебного заведения.
        </p>
        <p>
          <em><strong>Директор</strong></em> (от лат. управлять) — управляющий, руководитель компании, предприятия или учебного заведения.
        </p>
        <p>
          <em><strong>Профессор</strong></em> (от лат. преподаватель, учитель) - ученое звание и должность преподавателя высшего учебного заведения.
        </p>
        <p>
          <em><strong>Доцент</strong></em> (от лат. обучающий) - ученое звание и должность преподавателей вузов, имеющих степень кандидата наук, определенный стаж работы, научные труды и изобретения.
        </p>
        <p>
          <em><strong>Старший преподаватель</strong></em> - преподаватель, ведущий учебную, научно-исследовательскую работу под руководством профессора или доцента.
        </p>
        <p>
          <em><strong>Ассистент</strong></em> - преподаватель, ведущий учебную, научно-исследовательскую работу под руководством профессора или доцента.
        </p>
        <p>
          <em><strong>Семестр</strong></em> - половина учебного года в университете (1-й семестр, 2-й семестр).
        </p>
        <p>
          <em><strong>Экзаменационная сессия</strong></em> - период сдачи студентами экзаменов по окончании каждого семестра в строго определенное время.
        </p>
        <p>
          <em><strong>Учебный план</strong></em> - документ, определяющий, какие учебные предметы, в каком семестре изучаются, какое количество часов отводится на их изучение (виды занятий по каждой дисциплине, лекции, практические занятия) и виды аттестации. Ознакомиться с учебным планом можно в деканате.
        </p>
        <p>
          <em><strong>Учебная программа</strong></em> - документ, определяющий по каждому предмету цель, содержание и объем знаний, умений и навыков, подлежащих усвоению.
        </p>
        <p>
          <em><strong>Академический отпуск</strong></em> - это отпуск, предоставляемый студентам по их заявлениям, не имеющим возможности временно продолжить обучение по медицинским показаниям (согласно заключения клинико-экспертной комиссии) и в других исключительных случаях (стихийные бедствия, семейные обстоятельства и др.), подтвержденных документально. Академический отпуск предоставляется один раз за весь период обучения в университете. Академический отпуск по медицинским показаниям предоставляется на 12 календарных месяцев.
        </p>
        <p>
          <em><strong>Диплом</strong></em> - документ государственного образца, выдаваемый студентам, прошедшим итоговую аттестацию. Студентам, имеющим оценку "отлично" не менее чем по 75% всех учебных дисциплин, а по остальным - оценку "хорошо" и прошедшим итоговую аттестацию с оценкой "отлично", выдается диплом с отличием.
        </p>
        <p>
          <em><strong>Зачетная неделя</strong></em> проводится после окончания чтения лекций и выполнения лабораторных и практических работ, до начала экзаменационной сессии. В этот период студент должен ликвидировать все задолженности (контрольные, курсовые работы и др.) и сдать все установленные зачеты.
        </p>
      </div>
    
      <div class="info bg-success text-success">
        <strong>Наши советы:</strong>
        <ul type="disc">
          <li>не стремитесь дословно конспектировать текст лекции, постарайтесь выделить, записать основные положения, идеи, выводы, всегда старайтесь понять логику рассуждений преподавателя;</li>
          <li>как можно точнее записывайте определения, понятия, законы, точно записывайте формулы, обозначения;</li>
          <li>приучайте себя передавать излагаемое лектором своими словами, хотя иногда очень важно сохранить авторский стиль преподавателя;</li>
          <li>наиболее важные положения лекции выделяйте подчеркиванием, обводом, маркером, вертикальными чертами и другими способами;</li>
          <li>создавайте свою систему приемов сокращения слов, условных знаков;</li>
          <li>выработайте в себе привычку просматривать, перечитывать перед новой лекцией текст предыдущей лекции по данному предмету;</li>
          <li>дополняйте материал лекции информацией, почерпнутой из других источников;</li>
          <li>если возникают вопросы, обращайтесь к преподавателю за разъяснениями после лекции;</li>
          <li>если вы не успели записать текст лекции, то есть два выхода:
            <ul>
              <li>восполнить пробелы в записях, взяв конспекты однокурсника;</li>
              <li>осваивать навыки скорописи</li>
            </ul>
          </li>
          <li>помните, что школа и вуз принципиально разные учебные заведения, в вузе огромное значение имеет самостоятельная работа;</li>
          <li>учитесь работать самостоятельно. Не ждите опеки со стороны преподавателей, не ждите, что кто-то будет вас постоянно контролировать;</li>
          <li>лекции - это не уроки. Их надо слушать и записывать, а не просто посещать. Лекции дают знания, которые подчас невозможно найти даже в публичной библиотеке;</li>
          <li>не пропускайте практические и семинарские занятия, задавайте вопросы преподавателю, вступайте в диалог с ним и однокурсниками;</li>
          <li>как можно раньше определите сферу научных интересов, участвуйте в работе СНО, конференциях, олимпиадах;</li>
          <li>постарайтесь за время обучения в университете получить дополнительную специальность;</li>
          <li>не требуйте более высокой оценки на экзаменах, лучше попросите задать вам несколько дополнительных вопросов;</li>
        </ul>
      </div>

      <div class="info bg-info text-info">
        <strong>Научная жизнь</strong>
        <p>
          <em><strong>Университет</strong></em> - это учебное заведение, где студент не только получает специальность, но и приобщается к исследовательской деятельности. Для этого в университете есть необходимые условия.
        </p>
        <p>
          Каждая кафедра университета является центром научных исследований в своей области. Каждый преподаватель ведет научную работу.
        </p>
        <p>
          Первые рефераты, творческие, расчетные, проектные задания, курсовая работа - это начало приобщения к научной деятельности.
          В университете создано и работает <em><strong>студенческое научное общество (СНО)</strong></em>, при каждой кафедре действует совет СНО, который возглавляет председатель из студенческого коллектива.
        </p>
        <p>
          Ежегодно СНО проводит студенческие научные конференции. Работа в них ведется в секциях по специальным направлениям.
          Лучшие работы студентов представляются на университетскую студенческую конференцию, Всероссийский открытый конкурс научных работ по естественным, техническим и гуманитарным дисциплинам, преподаваемым в вузах Российской Федерации.
        </p>
        <p>
          Студенты, успешно занимающиеся научной работой, могут представлять результаты своих исследований для публикаций, в том числе в изданиях университета.
        </p>
      </div>

      <div class="info bg-success text-success">
        <strong>Практика</strong>
        <p>
          Все виды практик (учебная, производственная) являются неотъемлемой частью учебного процесса: они помогают закрепить полученные знания.
        </p>
        <p>
          Благодаря практике многие студенты находят работу по специальности уже на третьем курсе, получают бесценный опыт для будущей работы, знакомятся с настоящими профессионалами.
        </p>
      </div>
    </div>

    <!-- Правый столбец -->
    <div class="col-sm-6 col-xs-12">
      <div class="info bg-success text-success">
        <strong>Учебный процесс</strong>
        <p>
          <em><strong>Учебный год</strong></em> в университете для студентов начинается 1 сентября и заканчивается согласно учебному плану. Учебный год состоит из двух семестров. Занятия проходят в соответствии с графиком учебного процесса и расписанием занятий, которое расположено на доске объявлений и на сайте.
        </p>
        <p>
          <em><strong>Сессии</strong></em> проходят 2 раза в год: летняя и зимняя.
        </p>
        <p>
          Экзаменационной сессии предшествует зачетная неделя.
        </p>
        <p>
          При наличии уважительных причин и удостоверяющих это документов сессия может быть сдана досрочно или продлена. В случае выявленной в ходе промежуточной аттестации низкой успеваемости и посещаемости отдельных студентов 1-4 курсов куратор уведомляет об этом их родителей и других родственников.
        </p>
        <p>
          В случае отчисления студента, обучающегося с полным возмещением затрат, деньги за обучение не возвращаются, если образовательные услуги уже были оказаны.
        </p>
        <p>
          В случае ухода в академический отпуск за студентом бюджетной формы обучения сохраняется бюджетное место, в случае его отчисления из-за академической неуспеваемости, он теряет бюджетное место.
        </p>
        <p>
          Учебные занятия проводятся в виде лекций, консультаций, семинаров, практических занятий, лабораторных, контрольных, самостоятельных работ, коллоквиумов, научно-исследовательской работы студентов, практик, курсового проектирования (курсовой работы).
          Для всех видов аудиторных учебных занятий академический час устанавливается продолжительностью 45 минут. Одно занятие включает, как правило, два академических часа.
        </p>
        <p>
          Качество освоения образовательных программ оценивается в университете путем осуществления текущего контроля успеваемости, промежуточной аттестации обучающихся и итоговой аттестации выпускников.
        </p>
        <p>
          В университете проводятся различные формы текущей аттестации: устные опросы, контрольные работы, тестирование, коллоквиумы и др.
        </p>
        <p>
          Промежуточная аттестация осуществляется в форме экзаменов и зачетов, проводимых после выполнения обучающимися всех планируемых в семестре видов занятий.
        </p>
        <p>
          В процессе обучения успеваемость обучающихся (знания, умения и навыки) определяются на экзаменах оценками "отлично", "хорошо", "удовлетворительно", "неудовлетворительно".
        </p>
        <p>
          Для дисциплин и видов работы, по которым формой текущего либо промежуточного контроля является зачет, устанавливаются оценки "зачтено" и "не зачтено".
        </p>
        <p>
          Кроме основных образовательных программ (бакалавриат, специалитет) филиал осуществляет на возмездной основе набор на дополнительные образовательные программы на курсах повышения квалификации и профессиональной переподготовке в объеме 72 - 520 часов.
        </p>
      </div>

      <div class="info bg-info text-info">
        <strong>Как записывать лекцию</strong>
        <p>
          Лекция - это важный источник информации по каждой учебной дисциплине. Она ориентирует студента в основных проблемах изучаемого курса, направляет самостоятельную работу над ним.
        </p>
        <p>
          Запись лекций по каждому предмету ведется в отдельной тетради. Прежде всего, запишите фамилию, имя, отчество преподавателя-лектора, оставьте первые страницы для записи названий рекомендуемых учебников, пособий, хрестоматий, справочников, сборников задач, упражнений, дополнительной литературы.
        </p>
        <p>
          Будьте внимательны, когда лектор называет тему лекции - запишите ее. Целесообразно записать план лекции. Не забудьте оставить поля - они понадобятся для различных пометок, замечаний, вопросов.
        </p>
        <p>
          Запись содержания лекции индивидуальна, именно поэтому трудно пользоваться чужими конспектами лекций.
        </p>
      </div>

      <div class="info bg-success text-success">
        <strong>Как готовиться к практическому занятию (семинару)</strong>
        <p>
          С первых дней обучения в вузе вы увидите, что лекции чередуются в расписании с практическими занятиями. Цель этих занятий - углубленное изучение той или иной дисциплины.
        </p>
        <p>
          Практические занятия - это общее понятие для обозначения практикумов, лабораторных, семинарских занятий. Практические занятия соответствуют главным целям, идеям, основному содержанию, логике лекционного курса. Само определение "практические" указывает на их главную цель: связь теории и практики.
        </p>
        <p>
          Из всех видов практических занятий остановимся на подготовке к семинару.
        </p>
        <p>
          Как правило, к семинарскому занятию преподаватель сообщает студентам тему, план, основную и дополнительную литературу, выделяет проблемы для коллективного обсуждения, определяет формы участия студентов в семинаре (докладчики, содокладчики, оппоненты и т.д.). Объясняет, как работать с источниками.
        </p>
        <p>
          Готовясь к семинару, целесообразно сделать следующее:
        </p>
        <ol>
          <li>Просмотреть записи лекций по теме.</li>
          <li>Прочитать соответствующую главу из учебного пособия, рекомендованного преподавателем.</li>
          <li>Составить конспект по источникам, в которых рассматриваются вопросы темы семинара.</li>
          <li>Обязательными условиями проведения семинара являются развернутое выступление самих студентов по основным вопросам изучаемой темы, обмен мнениями, полемика, диалог. Поэтому вы должны подготовиться:
            <ul type="disc">
              <li>к выступлению по отдельному вопросу с небольшим докладом или сообщением;</li>
              <li>к участию в коллективном обсуждении проблемы с обоснованием своей точки зрения, своей позиции.</li>
            </ul>
          </li>
        </ol>
        По итогам проведенного семинара преподаватель может выставлять оценки, которые учитываются при аттестации (зачете, экзамене).
      </div>

      <div class="info bg-info text-info">
        <strong>Как готовиться к традиционному зачету</strong>
        <ol>
          <li>Внимательно отнеситесь к сообщению преподавателя (обычно это делается в начале изучения курса) о сроках сдачи зачета, о его содержании, форме проведения и о тех требованиях, которым должен соответствовать ответ студента на зачете.</li>
          <li>Уже в начале изучения курса вы должны выяснить, есть ли на соответствующей кафедре перечень тем и вопросов, по которым будет проводиться зачет, и скопировать их.</li>
          <li>Вы должны четко знать круг источников, которые потребуются для подготовки к зачету.</li>
          <li>Основной способ подготовки к зачету - систематическая самостоятельная работа над курсом, регулярная подготовка и посещение практических занятий.</li>
          <li>Своевременно восстанавливайте пробелы в знаниях, возникающие вследствие болезни, непонимания, отсутствия необходимых пособий.</li>
          <li>Выясняйте непонятное в содержании (определения, проблемы, концепции, теории, способы решения задач) у преподавателя или у однокурсников. Но при этом всегда помните, что высшая школа предполагает постоянную самостоятельную работу самого студента.</li>
        </ol>
      </div>

      <div class="info bg-success text-success">
        <strong>Как готовиться к экзамену</strong>
        <p>
          Экзамен (от лат. ехатеп - взвешивание, испытание) - одна из основных форм проверки знаний, умений и навыков студентов в результате изучения всей дисциплины или ее части.
        </p>
        <p>
          Экзамены в высшей школе сдаются два раза в год: в летнюю и зимнюю сессии, проводятся устно или письменно по билетам, тестам, вариантам различных заданий.
        </p>
        <p>
          <strong>Помните</strong>: одинакового для всех способа подготовки к экзаменам не существует. Это зависит от ваших индивидуальных особенностей, от содержания предмета, наличия текстов лекций, учебных пособий. Однако есть ряд правил, которые можно соблюдать при подготовке к экзамену:
        </p>
        <ol>
          <li>Необходимо иметь программу курса и вопросы.</li>
          <li>Ориентировочной основой подготовки к экзамену являются конспекты лекций, материалы практических занятий, конспекты
первоисточников, которые помогут вам восстановить содержание, логику предмета.</li>
          <li>В лекциях не все вопросы курса раскрываются достаточно полно, поэтому необходимо иметь при подготовке к экзамену учебные пособия, хрестоматии, сборники задач, методические рекомендации.</li>
          <li>Распределяйте учебный материал по дням, оставив последний день для систематизации и обобщения знаний. Анализируя вопросы, выделите те, которые требуют особого внимания и большего времени на подготовку.</li>
          <li>Записывайте то, что вам непонятно, чтобы на консультации задать вопросы.</li>
          <li>Чтобы лучше освоить содержание курса, при подготовке делайте краткие записи изученного материала, чертите схемы, записывайте факты, названия. Используйте систему условных обозначений, символов и т.д. В любом вопросе выделите самое главное, мысленно представьте план своего ответа.</li>
        </ol>
      </div>
    </div>
  </div>
  
  <div class="info col-xs-12 bg-warning text-warning">
    <strong>Рекомендации</strong>
    <p>
      Расписание занятий, объявления, новости из жизни института и много другой полезной информации можно узнать на официальной страничке филиала на сайте СКФ БГТУ им. В.Г. Шухова: <em><strong>http://www.skf-bgtu.ru</strong></em>
    </p>
    <p>
      Учебно-методические материалы по каждой дисциплине можно скачать с университетского портала: <em><strong>192.168.0.111</strong></em>
    </p>
    <p>
      Студент имеет возможность работать как в читальном зале библиотеки СКФ, так и дома. Всю необходимую информацию можно найти в ЭБС «Лань», «Книгафонд», электронном читальном зале НТБ БГТУ, для этого нужно получить <em><strong>персональный код</strong></em> доступа в библиотеке.
    </p>
  </div>
  
  <h4 class="text-center text-danger">Успехов вам, наши уважаемые первокурсники! Мы верим в вас!</h4>
</div>
