<div class="grants row" itemprop="grant">
	<h2 class="text-center"><?= $page_title ?></h2>

	<ul type="disc">
		<li>
			<?= Html::anchor(
				$dir_docs_stipend . 'pr-4-216.pdf',
				'Приказ №4/216 от 01.09.21 "Об установлении размера стипендии обучающимся"',
				['target' => '_blank']
			) ?>;
		</li>
		<li>
			<?= Html::anchor(
				$dir_docs_stipend . 'pr-2-21.pdf',
				'Приказ №2/21-УК от 29.08.22 "О составе стипендиальной комиссии университета"',
				['target' => '_blank']
			) ?>;
		</li>
		<li>
			<?= Html::anchor(
				$dir_docs_stipend . 'pol_st_kom.pdf',
				'Положение о стипендиальной комиссии образовательной организации',
				['target' => '_blank']
			) ?>;
		</li>
		<li>
			<?= Html::anchor(
				$dir_docs_stipend . 'pol_st_vus.pdf',
				'Положение об оказании материальной поддержки обучающимся по программам высшего образования – программам бакалавриата, программам специалитета, программам магистратуры',
				['target' => '_blank']
			) ?>;
		</li>
		<li>
			<?= Html::anchor(
				$dir_docs_stipend . 'pol_st.pdf',
				'Положение о стипендиальном обеспечении и других формах материальной поддержки студентов, аспирантов, слушателей подготовительного факультета, обучающихся по очной форме обучения за счет бюджетных ассигнований федерального бюджета',
				['target' => '_blank']
			) ?>;
		</li>
	</ul>

	<h4 class="text-center">Информация о наличии и условиях предоставления обучающимся стипендий</h4>

	<p>
		Стипендии назначаются обучающимся по очной форме обучения в целях стимулирования, поддержки и (или) повышения заинтересованности в обучении и
		подразделяются на следующие виды:
	</p>

	<ul type="disc">
		<li>
			государственные академические стипендии студентам, в том числе государственные академические стипендии студентам в повышенном размере за особые
			достижения в учебной, научно-исследовательской, общественной, культурно-творческой или спортивной деятельности;
		</li>
		<li>
			государственные социальные стипендии студентам;
		</li>
		<li>
			стипендии Президента Российской Федерации для студентов и аспирантов;
		</li>
		<li>
			стипендии Правительства Российской Федерации для студентов и аспирантов;
		</li>
		<li>
			стипендии Президента Российской Федерации студентам и аспирантам, обучающимся по направлениям подготовки (специальностям), сответствующим
			приоритетным направлениям модернизации и технологического развития Российской экономики;
		</li>
		<li>
			стипендии Правительства Российской Федерации для студентов и аспирантов, обучающихся по образовательным программам, соответствующим
			приоритетным направлениям модернизации и технологического развития экономики России;
		</li>
	</ul>

	<h4 class="text-center">Информация о мерах социальной поддержки</h4>

	<p>
		Материальная помощь для следующих категорий обучающихся: студенты из малоимущих семей, обучающиеся по очной форме обучения на бюджетной основе;
		дети-сироты и дети, оставшихся без попечения родителей; лица из числа детей - сирот и детей, оставшихся без попечения родителей; матери -
		одиночки; лица, проживающие в Чернобыльской зоне, обучающиеся по очной форме обучения на бюджетной основе; дети-инвалиды и лица, являющимися
		инвалидами с детства, обучающиеся по очной форме обучения на бюджетной основе; студенты, обучающиеся по очной форме обучения на бюджетной основе,
		нуждающиеся в дорогостоящем лечении.
	</p>

	<p>
		Дети-сироты и дети, оставшихся без попечения родителей и лица из их числа получают социальную защиту студентов: питание, приобретение одежды,
		обуви, мягкого инвентаря, единовременное денежное пособие при выпуске, ежегодное пособие на приобретение учебной литература и письменных
		принадлежностей и др.
	</p>

	<p>
		Переход с платной на бесплатную форму обучения:
	</p>

	<ul style="list-style-type: disc">
		<li>
			в первую очередь: дети-сироты и дети, оставшихся без попечения родителей; лица из числа детей -сирот и детей, оставшихся без попечения
			родителей; граждане в возрасте до 20 лет, имеющие только одного родителя; инвалиды I группы; женщины, родившие ребенка в период обучения и
			лица, утратившие в период обучения одного из родителей, которые успешно сдали сессию на «4» и «5» и у которых отсутствует академическая
			задолженность по всем установленным образовательной программой дисциплинам за 2 семестра, обучающиеся по очной форме обучения;
		</li>
		<li>
			по остаточному принципу: студенты, которые успешно сдали сессию на «4» и «5» и у которых отсутствует академическая задолженность по всем
			установленным образовательной программой дисциплинам за 2 семестра, обучающиеся по очной форме обучения.
		</li>
	</ul>

	<h4 class="text-center">
		Информация о наличии общежития, интерната, количество жилых помещений в общежитии, интернате для иногородних
		обучающихся
	</h4>
	<p class="text-center" style="margin-bottom: 1em" itemprop="hostelInfo">
		Общежитие не предоставляется.
	</p>

	<h4 class="text-center">Информация о трудоустройстве выпускников</h4>
	<div class="table table-responsive">
		<table class="table-responsive table-bordered table-condensed" itemprop="graduateJob">
			<tr>
				<th rowspan="2">Код специальности/ направления подготовки</th>
				<th rowspan="2">Наименование профессии, специальности, направления подготовки</th>
				<th colspan="2">2021-2022 учебный год</th>
				<th colspan="2">2020-2021 учебный год</th>
				<th colspan="2">2019-2020 учебный год</th>
			</tr>
			<tr>
				<th>Количество выпускников</th>
				<th>Количество трудоустроенных выпускников</th>
				<th>Количество выпускников</th>
				<th>Количество трудоустроенных выпускников</th>
				<th>Количество выпускников</th>
				<th>Количество трудоустроенных выпускников</th>
			</tr>
			<tr>
				<td class="text-center">08.03.01</td>
				<td>Строительство</td>
				<td class="text-center">14</td>
				<td class="text-center">9</td>
				<td class="text-center">13</td>
				<td class="text-center">9</td>
				<td class="text-center">21</td>
				<td class="text-center">12</td>
			</tr>
			<tr>
				<td class="text-center">09.03.01</td>
				<td>Информатика и вычислительная техника</td>
				<td class="text-center">6</td>
				<td class="text-center">3</td>
				<td class="text-center">8</td>
				<td class="text-center">4</td>
				<td class="text-center">6</td>
				<td class="text-center">4</td>
			</tr>
			<tr>
				<td class="text-center">38.03.01</td>
				<td>Экономика</td>
				<td class="text-center">10</td>
				<td class="text-center">6</td>
				<td class="text-center">9</td>
				<td class="text-center">5</td>
				<td class="text-center">20</td>
				<td class="text-center">17</td>
			</tr>
			<tr>
				<td class="text-center">08.01.07</td>
				<td>Мастер общестроительных работ</td>
				<td class="text-center">14</td>
				<td class="text-center">9</td>
				<td class="text-center">-</td>
				<td class="text-center">-</td>
				<td class="text-center">-</td>
				<td class="text-center">-</td>
			</tr>
		</table>
	</div>
</div>
