<style>
	.head-income li {
		margin: 0 0 5px 2em;
	}
</style>
<div class="head-income row">
	<h2 class="text-center"><?= $page_title ?></h2>

	<ul style="list-style-type: disc">
		<li>
			<?= HTML::anchor($dir_docs_head_income . 'dohod_adm.pdf',
				'Сведения о доходах, расходах, об имушестве и обязательствах имущественного характера, представленные работниками федерального государственного бюджетного образовательного учреждения высшего образования «Белгородский государственный технологический университет им.В.Г.Шухова» за отчетный период с 1 января 2021 года по 31 декабря 2021 года Северо-Кавказский филиал (г. Минеральные Воды)',
				['target' => '_blank']
			) ?>
		</li>
	</ul>
</div>
