<div class="head-income row">
  <h2 class="text-center"><?=$page_title?></h2>

  <?= HTML::anchor($dir_docs_head_income.'dohod2018.pdf',
    'Сведения о доходах, об имуществе и обязательствах имущественного характера руководителя федерального государственного учреждения Северо-Кавказский филиал федерального государственного бюджетного образовательного учреждения высшего образования «Белгородский государственный технологический университет им.В.Г.Шухова» (г.Минеральные Воды), а также о доходах, об имуществе и обязательствах имущественного характера его супруги (супруга), несовершеннолетних детей за период с 1 января 2018г. по 31 декабря 2018г.', ['target' => '_blank']
  ) ?>
</div>
