<div class="info-security row">
	<h2 class="text-center"><?= $page_title ?></h2>

	<h3 class="text-center">Нормативное регулирование</h3>

	<h4>Федеральные законы:</h4>
	<ul type="disc">
		<li>
			<?= Html::anchor(
				$dir_docs_info_security . '188fz.pdf',
				'Федеральный закон от 29 июня 2015г. №188-ФЗ «О внесении изменений в Федеральный закон "Об информации, информационных технологиях и о защите информации" и статью 14 Федерального закона "О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд"»',
				['target' => '_blank']
			) ?>
		</li>
		<li>
			<?= Html::anchor(
				$dir_docs_info_security . '390fz.pdf',
				'Федеральный закон от 28 декабря 2010 г. №390-ФЗ «О безопасности»',
				['target' => '_blank']
			) ?>
		</li>
		<li>
			<?= Html::anchor(
				$dir_docs_info_security . '152fz.pdf',
				'Федеральный закон от 27.07.2006 №152-ФЗ«О персональных данных»',
				['target' => '_blank']
			) ?>
		</li>
		<li>
			<?= Html::anchor(
				$dir_docs_info_security . '149fz.pdf',
				'Федеральный закон от 27 июля 2006г. №149-ФЗ «Об информации, информационных технологиях и о защите информации»',
				['target' => '_blank']
			) ?>
		</li>
		<li>
			<?= Html::anchor(
				$dir_docs_info_security . '197fz.pdf',
				'Трудовой кодекс РФ. Глава 14. «Защита персональных данных работника»',
				['target' => '_blank']
			) ?>
		</li>
	</ul>

	<h4>Указы и распоряжения Президента Российской Федерации:</h4>
	<ul type="disc">
		<li>
			<?= Html::anchor(
				$dir_docs_info_security . 'up260.pdf',
				'Указ Президента Российской Федерации №260 от 22 мая 2015 года «О некоторых вопросах информационной безопасности Российской Федерации»',
				['target' => '_blank']
			) ?>
		</li>
		<li>
			<?= Html::anchor(
				$dir_docs_info_security . 'up537.pdf',
				'Указ Президента Российской Федерации №537 от 12 мая 2009 года «О стратегии национальной безопасности Российской Федерации до 2020 года»',
				['target' => '_blank']
			) ?>
		</li>
		<li>
			<?= Html::anchor(
				$dir_docs_info_security . 'up351.pdf',
				'Указ Президента Российской Федерации №351 от 17 марта 2008 года «О мерах по обеспечению информационной безопасности Российской Федерации при использовании информационно-телекоммуникационных сетей международного информационного обмена»',
				['target' => '_blank']
			) ?>
		</li>
	</ul>

	<h4>ФСБ России:</h4>
	<ul type="disc">
		<li>
			<?= Html::anchor(
				$dir_docs_info_security . 'pr416-489.pdf',
				'Приказ ФСБ России №416, ФСТЭК №489 от 31 августа 2010г. «Об утверждении требований о защите информации, содержащейся в информационных системах общего пользования»',
				['target' => '_blank']
			) ?>
		</li>
	</ul>

	<h4>ФСТЭК России:</h4>
	<ul type="disc">
		<li>
			<?= Html::anchor(
				$dir_docs_info_security . 'pr21.pdf',
				'Приказ ФСТЭК России от 18 февраля 2013г. №21 «Об утверждении состава и содержания организационных и технических мер по обеспечению безопасности персональных данных при их обработке в информационных системах персональных данных»',
				['target' => '_blank']
			) ?>
		</li>
	</ul>

	<h3 class="text-center">Студенту</h3>
	<ul type="disc">
		<li>
			<?= Html::anchor(
				$dir_docs_info_security . 'pamyatka.pdf',
				'Информационная памятка для обучающихся для работы с Интернетом',
				['target' => '_blank']
			) ?>
		</li>
	</ul>
</div>
