<div class="inter row">
  <h2 class="text-center"><?=$page_title?></h2>

	<h5 class="text-center" itemprop="internationalDog">
		Информация о заключённых и планируемых к заключению договорах с иностранными и (или) международными
		организациями по вопросам образования и науки (при наличии)
	</h5>
	<p>
		На данный момент не заключались договоры с иностранными и (или) международными организациями по вопросам образования и науки.
	</p>

	<h5 class="text-center" itemprop="internationalDog">
		Информация о международной аккредитации образовательных программ (при наличии)
	</h5>
	<p>
		Международная аккредитация отсутствует.
	</p>

	<br>
	<br>
	<br>
	<br>
	<br>
	<br>
	<br>
	<br>
	<br>
	<br>
	<hr>
</div>
