<div class="library row">
  <h2 class="text-center"><?=$page_title?></h2>
  
  <div class="col-xs-12">
    <div class="col-md-4 col-sm-5 col-xs-6 <?=($mode != 'normal' ? 'hidden' : '')?>">
      <img src="<?=$dir_img_library?>library.jpg" class="img img-responsive" alt="<?=$page_title?>">

<!--      <div class="text-center" style="margin: .5em 0">
        <?=HTML::anchor('/librarylookbooks', 'Поиск литературы', ['class' => 'btn btn-sm btn-warning'])?>
      </div>-->
    </div>

    <p>
      <strong>Библиотека</strong> СКФ БГТУ им.В.Г.Шухова является структурным подразделением ВУЗа, обеспечивающим литературой и информацией учебный процесс и научные исследования.
    </p>
    <p>
<!--      Библиотечный фонд составляет <b><?//= $books_amount?> экз.</b> книг. Включает: научную, учебную,
      учебно-методическую, нормативно-техническую литературу, монографии, энциклопедии, словари, справочники,
      авторефераты. Наряду с печатными изданиями библиотека комплектует фонды электронных учебников. Создан локальный
      сетевой программный комплекс учета библиотечного фонда, имеется электронная картотека книгообеспеченности.
      Библиотека ежегодно пополняется современными учебными и учебно-методическими изданиями, которые отражают
      профиль дисциплин.-->
     Библиотечный фонд составляет <b>35681 экз.</b> книг. Включает: научную, учебную, учебно-методическую, нормативно-техническую литературу, монографии, энциклопедии, словари, справочники, авторефераты. Наряду с печатными изданиями библиотека комплектует фонды электронных учебников. Создан локальный сетевой программный комплекс учета библиотечного фонда, имеется электронная картотека книгообеспеченности. Библиотека ежегодно пополняется современными учебными и учебно-методическими изданиями, которые отражают профиль дисциплин.
    </p>

    <p>
      Все студенты филиала имеют возможность работать в читальном зале с полнотекстовыми справочно-поисковыми системами <b>"Консультант Плюс"</b>, <b>"Кодекс"</b>, а также выполнять расчеты, практические задания и самостоятельные работы в программах <b>"MS Office"</b>, <b>"AutoCad"</b>, <b>"Delphi"</b>, <b>"C++"</b>.
    </p>
    <p>
      Для более полного информационно-библиографического обслуживания читателей, ориентируясь на потребности современных пользователей в оперативной и качественной информации, библиотека филиала имеет доступ к электронно-библиотечным системам: <b>"Лань"</b>, <b>"IPRbooks"</b>, электронному читальному залу БГТУ. Имея свой логин и пароль, студенты могут работать в ЭБС с любого места, где есть выход в Интернет.
    </p>
    <p>
      Наши читатели могут воспользоваться услугами межбиблиотечного абонемента, принять активное участие в проведении совместных массовых мероприятиях, встречах с известными людьми города, конференциях, презентациях новых научных изданий.
    </p>
    <p>
      В библиотеке представлено <b>27</b> наименований журналов и газет. Список периодических изданий формируется на основании государственного стандарта по кафедрам. Предпочтение отдается журналам, включенным в перечень, рецензируемых ВАК.
    </p>
  </div>
  
  <h4 class="text-center">Сотрудники библиотеки и режим работы</h4>
  
  <div class="data col-xs-12">
    <div class="col-lg-3 col-sm-4 col-xs-5 text-right">
      читальный зал:
    </div>
    <div class="col-lg-9 col-sm-8 col-xs-7">
      с <strong>08<sup>00</sup></strong> до <strong>12<sup>00</sup></strong>
    </div>
  </div>
  
  <div class="data col-xs-12">
    <div class="col-lg-3 col-sm-4 col-xs-5 text-right">
      выходной:
    </div>
    <div class="col-lg-9 col-sm-8 col-xs-7">
      <strong>суббота</strong>, <strong>воскресенье</strong>.
    </div>
  </div>
  
  <div class="data col-xs-12">
    <div class="col-lg-3 col-sm-4 col-xs-5 text-right">
      абонемент:
    </div>
    <div class="col-lg-9 col-sm-8 col-xs-7">
      с <strong>13<sup>00</sup></strong> до <strong>15<sup>00</sup></strong>
    </div>
  </div>
  
  <div class="data col-xs-12">
    <div class="col-lg-3 col-sm-4 col-xs-5 text-right">
      выходной:
    </div>
    <div class="col-lg-9 col-sm-8 col-xs-7">
      <strong>суббота</strong>, <strong>воскресенье</strong>.
    </div>
  </div>

  <div class="data col-xs-12">
    <div class="col-lg-3 col-sm-4 col-xs-5 text-right">
      заведующий библиотекой:
    </div>
    <div class="col-lg-9 col-sm-8 col-xs-7">
      <strong>Алимова Светлана Борисовна</strong>
    </div>
  </div>
</div>
