<div class="military row">
	<h2 class="text-center"><?= $page_title ?></h2>

	<div class="col-xs-12 text-center">
		<p>
			<?= HTML::anchor(
				'#item1',
				'Поступающим'
			) ?>
		</p>

		<p>
			<?= HTML::anchor(
				'#item2',
				'Нормативно-правовые акты'
			) ?>
		</p>

		<p>
			<?= HTML::anchor(
				'#item3',
				'Руководство'
			) ?>
		</p>

		<p>
			<?= HTML::anchor(
				'#item4',
				'Новости'
			) ?>
		</p>
	</div>

	<div class="col-xs-12 <?= ($mode != 'normal' ? 'hidden' : '') ?>"
			 style="margin-top: 1em; margin-bottom: 1em">
		<img src="<?= $dir_img_military_center ?>img1.jpg" class="img img-responsive center-block"
				 alt="<?= $page_title ?>">
	</div>

	<p>
		С 2021г. в Северо-Кавказском филиале БГТУ им. В.Г. Шухова г.Минеральные Воды организована подготовка <b>СЕРЖАНТОВ
			запаса по воинской специальности -
			«Командир отделения войсковой разведки»</b>, а с 2022г. подготовка <b>ОФИЦЕРОВ запаса по воинской
			специальности – «Применение наземных подразделений
			войсковой разведки»</b>.
	</p>

	<p>
		Подготовка курсантоворганизована на базе <b>ВОЕННОГО УЧЕБНОГО ЦЕНТРА имени Героя Советского Союза генерала
			армии Н.Ф.Ватутина</b> при федеральном
		государственном бюджетном образовательном учреждении высшего образования «Белгородский государственный
		технологический университет имени В.Г. Шухова».
	</p>

	<p>
		Теоретическую подготовку курсанты проходят в Северо-Кавказском филиале БГТУ им.В.Г.Шухова г.Минеральные
		Воды, практические навыки и умения курсанты
		получают в ходе проведения военных сборов, с проведением групповых и практических занятий, на базе
		ВОЕННОГО УЧЕБНОГО ЦЕНТРА имени Героя Советского
		Союза генерала армии Н.Ф.Ватутина г.Белгород, которые проводятся дважды в год.
	</p>

	<p>
		<b>Военная подготовка осуществляется в добровольном порядке</b> на основании заключаемого между
		гражданином и Министерством обороны Российской
		Федерации
		договора об обучении в военном учебном центре по программе военной подготовки офицеров запаса, программе
		военной подготовки сержантов, запаса по
		форме, установленной Постановлением Правительства Российской Федерации от 3 июля 2019г. №848 «Об обучении
		граждан Российской Федерации по программе
		военной подготовки в федеральных государственных образовательныхучреждениях высшего профессионального
		образования».
	</p>

	<p>
		Военная подготовка, является целевой подготовкой граждан, обучающихся по образовательным программам
		высшего образования <b>за счет бюджетных
			ассигнований федерального бюджета</b>.
	</p>

	<hr>

	<h4 id="item1" class="text-center">
		Поступающим
	</h4>

	<h5 class="text-center">Приём документов</h5>

	<p>
		Приём документов на участие в конкурсном отборе студентов (юношей) очного обучения, для обучения в ВОЕННОМ
		УЧЕБНОМ ЦЕНТРЕ имени Героя Советского
		Союза генерала армии Н.Ф.Ватутина при БГТУ им.В.Г.Шухова осуществляется в Северо-Кавказском филиале
		ежегодно с 1 марта по 31 мая.
	</p>

	<h5 class="text-center">Условия для поступления</h5>

	<ul style="list-style-type: disc">
		<li>
			наличие гражданства Российской Федерации;
		</li>
		<li>
			годность к военной службе по состоянию здоровья;
		</li>
		<li>
			готовность к сдаче нормативов по физической подготовке (подтягивание на перекладине, бег -100м, бег –
			3км).
		</li>
	</ul>

	<h5 class="text-center">Необходимые документы</h5>

	<ol>
		<li>
			Автобиографии в рукописном виде - по состоянию на день подачи заявления.
		</li>
		<li>
			Копии паспорта гражданина Российской Федерации – 3 страницы:
			<ul style="list-style-type: disc">
				<li>
					страница с паспортными данными;
				</li>
				<li>
					страница регистрация по месту жительства;
				</li>
				<li>
					страница о семейном положении (копию справки о регистрации по месту временного пребывания)
				</li>
			</ul>
		</li>
		<li>
			Копии заграничного паспорта (при наличии) – страница с паспортными данными.
		</li>
		<li>
			Копии удостоверения гражданина, подлежащего призыву на военную службу (приписное свидетельство из
			военкомата) – страницы № 1,2,3,4.
		</li>
		<li>
			Копии зачетной книжки – страницы с фотографией и результатами сдачи зачетов и экзаменов.
		</li>
		<li>
			Анкеты установленного образца – заполненная собственноручно (на бланке установленного образца).
		</li>
		<li>
			Справки о наличи и (отсутс7мости и (или) факта уголовного преследования, либо о прекращении
			уголовного преследования (выдается МВД, заказывается через МФЦ или Госуслуги).
		</li>
		<li>
			Согласия на обработку персональных данных – заполняется на бланке установленного образца.
		</li>
		<li>
			Фотографии цветные - 2 шт., размером 3x4см (аккуратная причёска, без головного убора, тёмный костюм,
			светлая однотонная рубашка, однотонный галстук).
		</li>
		<li>
			Копии (разворота) студенческого билета - для сверки номера и данных.
		</li>
		<li>
			Характеристики на студента из института - заверенная подписью директора института и печатью
			директората института по установленной форме.
		</li>
		<li>
			Справка о среднем балле (успеваемость) – из института, заверенная подписью и печатью института.
		</li>
	</ol>

	<p>
		Преимущественным правом при поступлении пользуются кандидаты из числа: детей-сирот; детей, оставшихся без
		попечения родителей; детей участников СВО, членов семей военнослужащих; граждан, прошедших военную службу
		по призыву (предоставить соответствующий подтверждающий документ).
	</p>

	<h5 class="text-center">Бланки документов установленного образца</h5>

	<div class="row">
		<div class="col-md-5 col-xs-6 text-right" style="margin-top: .5em;">
			Заявление:
		</div>
		<div class="col-md-7 col-xs-6">
			<?= Html::anchor(
				$dir_docs_military_center . '1.pdf',
				'<i class="far fa-file-pdf"></i> pdf',
				[
					'class' => 'btn btn-xs btn-info',
					'style' => 'margin-top: .5em',
					'target' => '_blank'
				]
			) ?>
		</div>
	</div>

	<div class="row">
		<div class="col-md-5 col-xs-6 text-right" style="margin-top: .5em;">
			Анкета:
		</div>
		<div class="col-md-7 col-xs-6">
			<?= Html::anchor(
				$dir_docs_military_center . '1.pdf',
				'<i class="far fa-file-pdf"></i> pdf',
				[
					'class' => 'btn btn-xs btn-info',
					'style' => 'margin-top: .5em',
					'target' => '_blank'
				]
			) ?>
		</div>
	</div>

	<div class="row">
		<div class="col-md-5 col-xs-6 text-right" style="margin-top: .5em;">
			Автобиография:
		</div>
		<div class="col-md-7 col-xs-6">
			<?= Html::anchor(
				$dir_docs_military_center . '1.pdf',
				'<i class="far fa-file-pdf"></i> pdf',
				[
					'class' => 'btn btn-xs btn-info',
					'style' => 'margin-top: .5em',
					'target' => '_blank'
				]
			) ?>
		</div>
	</div>

	<div class="row">
		<div class="col-md-5 col-xs-6 text-right" style="margin-top: .5em;">
			Согласие на обработку персональных данных:
		</div>
		<div class="col-md-7 col-xs-6">
			<?= Html::anchor(
				$dir_docs_military_center . '1.pdf',
				'<i class="far fa-file-pdf"></i> pdf',
				[
					'class' => 'btn btn-xs btn-info',
					'style' => 'margin-top: .5em',
					'target' => '_blank'
				]
			) ?>
		</div>
	</div>

	<div class="row">
		<div class="col-md-5 col-xs-6 text-right" style="margin-top: .5em;">
			Характеристика из института:
		</div>
		<div class="col-md-7 col-xs-6">
			<?= Html::anchor(
				$dir_docs_military_center . '1.pdf',
				'<i class="far fa-file-pdf"></i> pdf',
				[
					'class' => 'btn btn-xs btn-info',
					'style' => 'margin-top: .5em',
					'target' => '_blank'
				]
			) ?>
		</div>
	</div>

	<h5 class="text-center">Утвержденный порядок приема</h5>

	<p>
		<?= HTML::anchor(
			'https://milvuc.bstu.ru/shared/attachments/227149',
			'Порядок приема',
			[
				'target' => '_blank'
			]
		) ?> граждан в военный учебный центр имени Героя Советского Союза генерала армии Н.Ф.Ватутина
		при федеральном государственном бюджетном образовательном учреждении высшего образования «Белгородский
		государственный технологический университет им.В.Г.Шухова», утвержденный приказом БГТУ им.В.Г.Шухова от 20
		ноября 2020г. №4/291.
	</p>

	<hr>

	<h4 id="item2" class="text-center">
		Нормативно-правовые акты
	</h4>

	<ul style="list-style-type: disc">
		<li>
			Федеральный закон <b>«О воинской обязанности и военной службе»</b>;
		</li>
		<li>
			Федеральный закон <b>«О статусе военнослужащих»</b>;
		</li>
		<li>
			Постановление Правительства Российской Федерации от 3 июля 2019г. №848 <b>«Об утверждении Положения о
				военных учебных центрах при федеральных государственных образовательных организациях высшего
				образования и о признании утратившими силу некоторых актов Правительства Российской Федерации»</b>;
		</li>
		<li>
			Приказ Министра обороны Российской Федерации и Министерства науки и высшего образования Российской
			Федерации от 13.02.2020г. №66/212 <b>«Об установлении Порядка замещения должностей работников военного
				учебного центра при федеральной государственной образовательной организации высшего образования,
				Перечня отчетных документов, а также документов, которые разрабатываются и ведутся в военном учебном
				центре при федеральной государственной образовательной организации высшего образования, документов по
				планированию, организации проведения образовательной деятельности, учету граждан, проходящих военную
				подготовку, учету и обслуживанию военной техники, Порядка контроля организации деятельности военных
				учебных центров при федеральных государственных образовательных организациях высшего образования и
				проведения военной подготовки»</b>;
		</li>
		<li>
			Распоряжение Правительства Российской Федерации от 13.03.2019г. №427-р <b>«О создании военных учебных
				центров при федеральных государственных образовательных организациях высшего образования»</b>;
		</li>
		<li>
			Постановление Правительства Российской Федерации от 6 декабря 2007г. №846 <b>«О выплатах гражданину
				Российской Федерации, обучающемуся по программе военной подготовки в учебном военном центре при
				федеральном государственном образовательном учреждении высшего профессионального образования»</b>;
		</li>
		<li>
			Постановление Правительства Российской Федерации от 1 октября 2007г. №629 <b>«Об исчислении размера
				подлежащих возмещению средств федерального бюджета, затраченных на военную подготовку граждан
				Российской Федерации в учебных военных центрах при федеральных государственных образовательных
				учреждениях высшего профессионального образования»</b>;
		</li>
		<li>
			Постановление Правительства РФ от 4 июля 2013г. №565 <b>«Об утверждении Положения о военно-врачебной
				экспертизе»</b>;
		</li>
		<li>
			Распоряжение Правительства Российской Федерации от 6 марта 2008г. №275-р <b>«Об учебных военных
				центрах, факультетах военного обучения и военных кафедрах при федеральных государственных
				образовательных учреждениях высшего профессионального образования»</b>;
		</li>
		<li>
			Положение о порядке прохождения военной службы, утвержденное указом Президента Российской Федерации
			от 16 сентября 1999г. №1237 <b>«Вопросы прохождения военной службы»</b>;
		</li>
		<li>
			Федеральный закон от 3 августа 2018г. №309-ФЗ <b>«О внесении изменений в отдельные законодательные акты
				Российской Федерации в части совершенствования военной подготовки студентов федеральных
				государственных образовательных организаций высшего образования»</b>;
		</li>
		<li>
			Федеральный закон от 01.03.2020г. №40-ФЗ <b>«О внесении изменений в Федеральный закон "О денежном
				довольствии военнослужащих и предоставлении им отдельных выплат»</b>;
		</li>
		<li>
			Постановление Правительства Российской Федерации от 12 ноября 2008г. №847 <b>«О порядке обеспечения
				военнослужащих, направленных не на воинские должности без приостановления им военной службы, всеми
				видами довольствия, предусмотренными федеральными законами и иными нормативными правовыми актами
				Российской Федерации для военнослужащих, проходящих военную службу по контракту»</b>;
		</li>
	</ul>

	<hr>

	<h4 id="item3" class="text-center">
		Руководство
	</h4>

	<div class="row" style="margin-left: 1em;">
		<div class="col-xs-12" style="font-weight: bold">
			Представитель ВУЦ в СКФ БГТУ им.В.Г.Шухова г.Минеральные Воды:
		</div>
		<div class="col-xs-12">
			Кравченко Александр Сергеевич
		</div>
		<div class="col-xs-12">
			тел., факс: +7(87922) 5-62-70
		</div>
		<div class="col-xs-12">
			e-mail: bgtu/kravchenko22@yandex.ru
		</div>
		<div class="col-xs-12">
			понедельник - пятница c 8.00 до 15.30
		</div>
	</div>

	<p class="text-center" style="font-weight: bold">
		ВУЦ при БГТУ им.В.Г.Шухова г.Белгород
	</p>

	<div class="row" style="margin-left: 1em;">
		<div class="col-xs-12" style="font-weight: bold">
			Начальник военного учебного центра:
		</div>
		<div class="col-xs-12">
			Копцев Сергей Витальевич
		</div>
		<div class="col-xs-12">
			тел., факс: +7(4722) 42-08-26
		</div>
		<div class="col-xs-12">
			e-mail: kopsev@yandex.ru
		</div>
	</div>

	<div class="row" style="margin-left: 1em;">
		<div class="col-xs-12" style="font-weight: bold">
			Начальник учебной части – заместитель начальника военного учебного центра:
		</div>
		<div class="col-xs-12">
			Тимашев Максим Викторович
		</div>
		<div class="col-xs-12">
			тел.: +7(4722) 30-99-84
		</div>
	</div>

	<hr id="item4">
</div>

<?= $news ?>
