<div class="military row">
	<h2 class="text-center"><?= $page_title ?></h2>

	<div class="col-xs-12 text-center">
		<p>
			<?= HTML::anchor(
				'#item1',
				'Поступающим'
			) ?>
		</p>
	</div>

	<div class="col-xs-12 <?= ($mode != 'normal' ? 'hidden' : '') ?>" style="margin-top: 1em; margin-bottom: 1em">
		<img src="<?= $dir_img_military_center ?>img1.jpg" class="img img-responsive center-block" alt="<?= $page_title ?>">
	</div>

	<p>
		С 2021г. в Северо-Кавказском филиале БГТУ им. В.Г. Шухова г.Минеральные Воды организована подготовка <b>СЕРЖАНТОВ запаса по воинской специальности -
			«Командир отделения войсковой разведки»</b>, а с 2022г. подготовка <b>ОФИЦЕРОВ запаса по воинской специальности – «Применение наземных подразделений
			войсковой разведки»</b>.
	</p>

	<p>
		Подготовка курсантоворганизована на базе <b>ВОЕННОГО УЧЕБНОГО ЦЕНТРА имени Героя Советского Союза генерала армии Н.Ф.Ватутина</b> при федеральном
		государственном бюджетном образовательном учреждении высшего образования «Белгородский государственный технологический университет имени В.Г. Шухова».
	</p>

	<p>
		Теоретическую подготовку курсанты проходят в Северо-Кавказском филиале БГТУ им.В.Г.Шухова г.Минеральные Воды, практические навыки и умения курсанты
		получают в ходе проведения военных сборов, с проведением групповых и практических занятий, на базе ВОЕННОГО УЧЕБНОГО ЦЕНТРА имени Героя Советского
		Союза генерала армии Н.Ф.Ватутина г.Белгород, которые проводятся дважды в год.
	</p>

	<p>
		<b>Военная подготовка осуществляется в добровольном порядке</b> на основании заключаемого между гражданином и Министерством обороны Российской
		Федерации
		договора об обучении в военном учебном центре по программе военной подготовки офицеров запаса, программе военной подготовки сержантов, запаса по
		форме, установленной Постановлением Правительства Российской Федерации от 3 июля 2019г. №848 «Об обучении граждан Российской Федерации по программе
		военной подготовки в федеральных государственных образовательныхучреждениях высшего профессионального образования».
	</p>

	<p>
		Военная подготовка, является целевой подготовкой граждан, обучающихся по образовательным программам высшего образования <b>за счет бюджетных
			ассигнований федерального бюджета</b>.
	</p>

	<h4 id="item1" class="text-center">
		Поступающим
	</h4>

	<h5 class="text-center">Приём документов</h5>

	<p>
		Приём документов на участие в конкурсном отборе студентов (юношей) очного обучения, для обучения в ВОЕННОМ УЧЕБНОМ ЦЕНТРЕ имени Героя Советского
		Союза генерала армии Н.Ф.Ватутина при БГТУ им.В.Г.Шухова осуществляется в Северо-Кавказском филиале ежегодно с 1 марта по 31 мая.
	</p>

	<h5 class="text-center">Условия для поступления</h5>

	<ul style="list-style-type: disc">
		<li>
			наличие гражданства Российской Федерации;
		</li>
		<li>
			годность к военной службе по состоянию здоровья;
		</li>
		<li>
			готовность к сдаче нормативов по физической подготовке (подтягивание на перекладине, бег -100м, бег – 3км).
		</li>
	</ul>

	<h5 class="text-center">Необходимые документы</h5>

	<ol>
		<li>
			Автобиографии в рукописном виде - по состоянию на день подачи заявления.
		</li>
		<li>
			Копии паспорта гражданина Российской Федерации – 3 страницы:
			<ul style="list-style-type: disc">
				<li>
					1 страница с паспортными данными;
				</li>
				<li>
					2 страница регистрация по месту жительства;
				</li>
				<li>
					3 страница о семейном положении (копию справки о регистрации по месту временного пребывания)
				</li>
			</ul>
		</li>
		<li>
			Копии заграничного паспорта (при наличии) – страница с паспортными данными.
		</li>
	</ol>

</div>

<?= $news ?>
