<div class="paid-services row" itemprop="paidEdu">
	<h2 class="text-center"><?= $page_title ?></h2>

	<ul style="list-style-type: disc">
		<li>
			<?= HTML::image(
				$dir_img . 'signature.png',
				[
					'style' => 'max-width: 1em',
					'title' => 'Файл подписан простой электронной подписью
Дата, время: 16.05.2021 15:05
ФИО: Курбатов Владимир Леонидович
Должность: директор
Уникальный ключ: 5f9e5d79cd1555bedbf271ba7dddc82b7348723b'
				]
			) ?>

			<?= Html::anchor(
				$dir_docs . 'plat_usl_2016.pdf',
				'Положение о платных образовательных услугах СКФ БГТУ им.В.Г.Шухова',
				['target' => '_blank']
			) ?>;
		</li>

		<li>
			<?= HTML::image(
				$dir_img . 'signature.png',
				[
					'style' => 'max-width: 1em',
					'title' => 'Файл подписан простой электронной подписью
Дата, время: 12.01.2021 14:15
ФИО: Глаголев Сергей Николаевич
Должность: ректор
Уникальный ключ: 2c649776ce03da0494ed73c86a12c16e'
				]
			) ?>

			<?= Html::anchor(
				$dir_docs . 'poryadok_platn_uslug_01032019.pdf',
				'Положение о порядке оказания платных образовательных услуг',
				['target' => '_blank']
			) ?>;
		</li>

		<li>
			<?= Html::anchor(
				$dir_docs . 'dogovor_vo.pdf',
				'Образец договора об оказании платных образовательных услуг для высшего образования',
				['target' => '_blank']
			) ?>;
		</li>

		<li>
			<?= Html::anchor(
				$dir_docs . 'dogovor_spo.pdf',
				'Образец договора об оказании платных образовательных услуг для среднего профессионального образования',
				['target' => '_blank']
			) ?>
		</li>
	</ul>

	<p>
		<strong>
			Приказы об утверждении стоимости обучения по каждой образовательной программе для высшего образования
			на 2023/2024 учебный год:
		</strong>
	</p>

	<ul>
		<li>
			<?= HTML::image(
				$dir_img . 'signature.png',
				[
					'style' => 'max-width: 1em',
					'title' => 'Файл подписан простой электронной подписью
Дата, время: 01.06.2023 10:41
ФИО: Курбатов Владимир Леонидович
Должность: первый заместитель директора
Уникальный ключ: 5f9e5d79cd1555bedbf271ba7dddc82b7348723b'
				]
			) ?>
			<?= HTML::anchor($dir_docs . 'pr12_2023.pdf',
				'Приказ №4/12-ОД от 31.05.2023г. "Об установлении стоимости платных образовательных услуг на 2023/2024 учебный год для 1 курса"',
				[
					'target' => '_blank',
				]
			) ?>
		</li>

		<li>
			<?= HTML::image(
				$dir_img . 'signature.png',
				[
					'style' => 'max-width: 1em',
					'title' => 'Файл подписан простой электронной подписью
Дата, время: 01.06.2023 10:41
ФИО: Курбатов Владимир Леонидович
Должность: первый заместитель директора
Уникальный ключ: 5f9e5d79cd1555bedbf271ba7dddc82b7348723b'
				]
			) ?>
			<?= HTML::anchor($dir_docs . 'pr13_2023pdf',
				'Приказ №4/13-ОД от 31.05.2023г. "Об установлении стоимости платных образовательных услуг на 2023/2024 учебный год для 2 курса"',
				[
					'target' => '_blank',
				]
			) ?>
		</li>

		<li>
			<?= HTML::image(
				$dir_img . 'signature.png',
				[
					'style' => 'max-width: 1em',
					'title' => 'Файл подписан простой электронной подписью
Дата, время: 01.06.2023 10:41
ФИО: Курбатов Владимир Леонидович
Должность: первый заместитель директора
Уникальный ключ: 5f9e5d79cd1555bedbf271ba7dddc82b7348723b'
				]
			) ?>
			<?= HTML::anchor($dir_docs . 'pr14_2023.pdf',
				'Приказ №4/14-ОД от 31.05.2023г. "Об установлении стоимости платных образовательных услуг на 2023/2024 учебный год для 3 курса"',
				[
					'target' => '_blank',
				]
			) ?>
		</li>

		<li>
			<?= HTML::image(
				$dir_img . 'signature.png',
				[
					'style' => 'max-width: 1em',
					'title' => 'Файл подписан простой электронной подписью
Дата, время: 01.06.2023 10:41
ФИО: Курбатов Владимир Леонидович
Должность: первый заместитель директора
Уникальный ключ: 5f9e5d79cd1555bedbf271ba7dddc82b7348723b'
				]
			) ?>
			<?= HTML::anchor($dir_docs . 'pr15_2023.pdf',
				'Приказ №4/15-ОД от 31.05.2023г. "Об установлении стоимости платных образовательных услуг на 2023/2024 учебный год для 4 курса"',
				[
					'target' => '_blank',
				]
			) ?>
		</li>

		<li>
			<?= HTML::image(
				$dir_img . 'signature.png',
				[
					'style' => 'max-width: 1em',
					'title' => 'Файл подписан простой электронной подписью
Дата, время: 01.06.2023 10:41
ФИО: Курбатов Владимир Леонидович
Должность: первый заместитель директора
Уникальный ключ: 5f9e5d79cd1555bedbf271ba7dddc82b7348723b'
				]
			) ?>
			<?= HTML::anchor($dir_docs . 'pr16_2023.pdf',
				'Приказ №4/16-ОД от 31.05.2023г. "Об установлении стоимости платных образовательных услуг на 2023/2024 учебный год для 5 курса"',
				[
					'target' => '_blank',
				]
			) ?>
		</li>
	</ul>

	<p>
		<strong>
			Приказы об утверждении стоимости обучения по каждой образовательной программе для среднего
			профессионального образования на 2023/2024 учебный год:
		</strong>
	</p>

	<ul>
		<li>
			<?= HTML::image(
				$dir_img . 'signature.png',
				[
					'style' => 'max-width: 1em',
					'title' => 'Файл подписан простой электронной подписью
Дата, время: 01.06.2023 10:41
ФИО: Курбатов Владимир Леонидович
Должность: первый заместитель директора
Уникальный ключ: 5f9e5d79cd1555bedbf271ba7dddc82b7348723b'
				]
			) ?>
			<?= HTML::anchor($dir_docs . 'pr17_2023.pdf',
				'Приказ 4/17-ОД от 31.05.2023г. «Об установлении стоимости платных образовательных услуг на 2023/2024 учебный год для 1 курса»',
				[
					'target' => '_blank',
				]
			) ?>
		</li>

		<li>
			<?= HTML::image(
				$dir_img . 'signature.png',
				[
					'style' => 'max-width: 1em',
					'title' => 'Файл подписан простой электронной подписью
Дата, время: 01.06.2023 10:41
ФИО: Курбатов Владимир Леонидович
Должность: первый заместитель директора
Уникальный ключ: 5f9e5d79cd1555bedbf271ba7dddc82b7348723b'
				]
			) ?>
			<?= HTML::anchor($dir_docs . 'pr18_2023.pdf',
				'Приказ 4/18-ОД от 31.05.2023г. «Об установлении стоимости платных образовательных услуг на 2023/2024 учебный год для 2 курса»',
				[
					'target' => '_blank',
				]
			) ?>
		</li>

		<li>
			<?= HTML::image(
				$dir_img . 'signature.png',
				[
					'style' => 'max-width: 1em',
					'title' => 'Файл подписан простой электронной подписью
Дата, время: 01.06.2023 10:41
ФИО: Курбатов Владимир Леонидович
Должность: первый заместитель директора
Уникальный ключ: 5f9e5d79cd1555bedbf271ba7dddc82b7348723b'
				]
			) ?>
			<?= HTML::anchor($dir_docs . 'pr19_2023.pdf',
				'Приказ 4/19-ОД от 31.05.2023г. «Об установлении стоимости платных образовательных услуг на 2023/2024 учебный год для 3 курса»',
				[
					'target' => '_blank',
				]
			) ?>
		</li>

		<li>
			<?= HTML::image(
				$dir_img . 'signature.png',
				[
					'style' => 'max-width: 1em',
					'title' => 'Файл подписан простой электронной подписью
Дата, время: 29.06.2023 12:01
ФИО: Курбатов Владимир Леонидович
Должность: первый заместитель директора
Уникальный ключ: 5f9e5d79cd1555bedbf271ba7dddc82b7348723b'
				]
			) ?>
			<?= HTML::anchor($dir_docs . 'pr25_2023.pdf',
				'Приказ 4/25-ОД от 29.06.2023г. «Об установлении стоимости платных образовательных услуг на 2023/2024 учебный год для 1 курса»',
				[
					'target' => '_blank',
				]
			) ?>
		</li>
	</ul>

	<p>
		<strong>
			Приказы об утверждении стоимости обучения по каждой образовательной программе для высшего образования на 2024/2025 учебный год:
		</strong>
	</p>

	<ul>
		<li>
			<?= HTML::image(
				$dir_img . 'signature.png',
				[
					'style' => 'max-width: 1em',
					'title' => 'Файл подписан простой электронной подписью
Дата, время: 30.05.2024 10:11
ФИО: Курбатов Владимир Леонидович
Должность: первый заместитель директора
Уникальный ключ: 5f9e5d79cd1555bedbf271ba7dddc82b7348723b'
				]
			) ?>
			<?= HTML::anchor($dir_docs . 'pr4-22.pdf',
				'Приказ №4/22-ОД от 30.05.2024г. "Об установлении стоимости платных образовательных услуг на 2024/2025 учебный год для 1 курса"',
				[
					'target' => '_blank',
				]
			) ?>
		</li>

		<li>
			<?= HTML::image(
				$dir_img . 'signature.png',
				[
					'style' => 'max-width: 1em',
					'title' => 'Файл подписан простой электронной подписью
Дата, время: 30.05.2024 10:11
ФИО: Курбатов Владимир Леонидович
Должность: первый заместитель директора
Уникальный ключ: 5f9e5d79cd1555bedbf271ba7dddc82b7348723b'
				]
			) ?>
			<?= HTML::anchor($dir_docs . 'pr4-23.pdf',
				'Приказ №4/23-ОД от 30.05.2024г. "Об установлении стоимости платных образовательных услуг на 2024/2025 учебный год для 2 курса"',
				[
					'target' => '_blank',
				]
			) ?>
		</li>

		<li>
			<?= HTML::image(
				$dir_img . 'signature.png',
				[
					'style' => 'max-width: 1em',
					'title' => 'Файл подписан простой электронной подписью
Дата, время: 30.05.2024 10:11
ФИО: Курбатов Владимир Леонидович
Должность: первый заместитель директора
Уникальный ключ: 5f9e5d79cd1555bedbf271ba7dddc82b7348723b'
				]
			) ?>
			<?= HTML::anchor($dir_docs . 'pr4-24.pdf',
				'Приказ №4/24-ОД от 30.05.2024г. "Об установлении стоимости платных образовательных услуг на 2024/2025 учебный год для 3 курса"',
				[
					'target' => '_blank',
				]
			) ?>
		</li>

		<li>
			<?= HTML::image(
				$dir_img . 'signature.png',
				[
					'style' => 'max-width: 1em',
					'title' => 'Файл подписан простой электронной подписью
Дата, время: 30.05.2024 10:11
ФИО: Курбатов Владимир Леонидович
Должность: первый заместитель директора
Уникальный ключ: 5f9e5d79cd1555bedbf271ba7dddc82b7348723b'
				]
			) ?>
			<?= HTML::anchor($dir_docs . 'pr4-25.pdf',
				'Приказ №4/25-ОД от 30.05.2024г. "Об установлении стоимости платных образовательных услуг на 2024/2025 учебный год для 4 курса"',
				[
					'target' => '_blank',
				]
			) ?>
		</li>

		<li>
			<?= HTML::image(
				$dir_img . 'signature.png',
				[
					'style' => 'max-width: 1em',
					'title' => 'Файл подписан простой электронной подписью
Дата, время: 30.05.2024 10:11
ФИО: Курбатов Владимир Леонидович
Должность: первый заместитель директора
Уникальный ключ: 5f9e5d79cd1555bedbf271ba7dddc82b7348723b'
				]
			) ?>
			<?= HTML::anchor($dir_docs . 'pr4-26.pdf',
				'Приказ №4/26-ОД от 30.05.2024г. "Об установлении стоимости платных образовательных услуг на 2024/2025 учебный год для 5 курса"',
				[
					'target' => '_blank',
				]
			) ?>
		</li>
	</ul>

	<p>
		<strong>
			Приказы об утверждении стоимости обучения по каждой образовательной программе для среднего
			профессионального образования на 2024/2025 учебный год:
		</strong>
	</p>

	<ul>
		<li>
			<?= HTML::image(
				$dir_img . 'signature.png',
				[
					'style' => 'max-width: 1em',
					'title' => 'Файл подписан простой электронной подписью
Дата, время: 30.05.2024 10:11
ФИО: Курбатов Владимир Леонидович
Должность: первый заместитель директора
Уникальный ключ: 5f9e5d79cd1555bedbf271ba7dddc82b7348723b'
				]
			) ?>
			<?= HTML::anchor($dir_docs . 'pr4-27.pdf',
				'Приказ №4/27-ОД от 30.05.2024г. "Об установлении стоимости платных образовательных услуг на 2024/2025 учебный год для 1 курса"',
				[
					'target' => '_blank',
				]
			) ?>
		</li>

		<li>
			<?= HTML::image(
				$dir_img . 'signature.png',
				[
					'style' => 'max-width: 1em',
					'title' => 'Файл подписан простой электронной подписью
Дата, время: 30.05.2024 10:11
ФИО: Курбатов Владимир Леонидович
Должность: первый заместитель директора
Уникальный ключ: 5f9e5d79cd1555bedbf271ba7dddc82b7348723b'
				]
			) ?>
			<?= HTML::anchor($dir_docs . 'pr4-28.pdf',
				'Приказ №4/28-ОД от 30.05.2024г. "Об установлении стоимости платных образовательных услуг на 2024/2025 учебный год для 2 курса"',
				[
					'target' => '_blank',
				]
			) ?>
		</li>

		<li>
			<?= HTML::image(
				$dir_img . 'signature.png',
				[
					'style' => 'max-width: 1em',
					'title' => 'Файл подписан простой электронной подписью
Дата, время: 30.05.2024 10:11
ФИО: Курбатов Владимир Леонидович
Должность: первый заместитель директора
Уникальный ключ: 5f9e5d79cd1555bedbf271ba7dddc82b7348723b'
				]
			) ?>
			<?= HTML::anchor($dir_docs . 'pr4-29.pdf',
				'Приказ №4/29-ОД от 30.05.2024г. "Об установлении стоимости платных образовательных услуг на 2024/2025 учебный год для 3 курса"',
				[
					'target' => '_blank',
				]
			) ?>
		</li>

		<li>
			<?= HTML::image(
				$dir_img . 'signature.png',
				[
					'style' => 'max-width: 1em',
					'title' => 'Файл подписан простой электронной подписью
Дата, время: 30.05.2024 10:11
ФИО: Курбатов Владимир Леонидович
Должность: первый заместитель директора
Уникальный ключ: 5f9e5d79cd1555bedbf271ba7dddc82b7348723b'
				]
			) ?>
			<?= HTML::anchor($dir_docs . 'pr4-30.pdf',
				'Приказ №4/30-ОД от 30.05.2024г. "Об установлении стоимости платных образовательных услуг на 2024/2025 учебный год для 4 курса"',
				[
					'target' => '_blank',
				]
			) ?>
		</li>
	</ul>

	<p>
		<strong>
			В образовательной организации не реализуются образовательные программы дошкольного, начального
			общего, основного общего и среднего общего образования.
		</strong>
	</p>

	<p>
		<b>Документ об установлении размера платы, взимаемой с родителей (законных представителей) за присмотр и
			уход за детьми, осваивающими
			образовательные программы дошкольного образования в организациях, осуществляющих образовательную
			деятельность, за содержание детей в
			образовательной организации, реализующей образовательные программы начального общего, основного общего
			или среднего общего образования,если в
			такой образовательной организации созданы условия для проживания обучающихся в интернате, либо за
			осуществление присмотра и ухода за детьми в
			группах продленного дня в образовательной организации, реализующей образовательные программы начального
			общего, основного общего или среднего
			общего образования:</b> отсутствует
	</p>

	<p>
		<strong>Прейскуранты</strong>
	</p>

	<ul>
		<li>
			<?= HTML::image(
				$dir_img . 'signature.png',
				[
					'style' => 'max-width: 1em',
					'title' => 'Файл подписан простой электронной подписью
Дата, время: 30.05.2024 09:50
ФИО: Курбатов Владимир Леонидович
Должность: первый заместитель директора
Уникальный ключ: 5f9e5d79cd1555bedbf271ba7dddc82b7348723b'
				]
			) ?>
			<?= HTML::anchor($dir_docs . 'preiskurant_vo.pdf',
				'Прейскурант стоимости платных образовательных услуг на 2023/2024 учебный год для высшего образования по программе подготовки 
бакалавров',
				[
					'target' => '_blank',
				]
			) ?>
		</li>
		<li>
			<?= HTML::image(
				$dir_img . 'signature.png',
				[
					'style' => 'max-width: 1em',
					'title' => 'Файл подписан простой электронной подписью
Дата, время: 30.05.2024 09:50
ФИО: Курбатов Владимир Леонидович
Должность: первый заместитель директора
Уникальный ключ: 5f9e5d79cd1555bedbf271ba7dddc82b7348723b'
				]
			) ?>
			<?= HTML::anchor($dir_docs . 'preiskurant_spo.pdf',
				'Прейскурант стоимости платных образовательных услуг на 2023/2024 учебный год студентов среднего профессионального образования',
				[
					'target' => '_blank',
				]
			) ?>
		</li>
	</ul>

	<div class="row"></div>

	<p>
		<strong>Дополнительные образовательные услуги:</strong>
	</p>

	<ul style="list-style-type: disc">
		<li>
			<?= Html::anchor('/retraining', 'Профессиональная переподготовка') ?>;
		</li>
		<li>
			<?= Html::anchor('/refresher', 'Курсы повышения квалификации') ?>;
		</li>
		<li>
			<?= Html::anchor('/training', 'Подготовительные курсы') ?>;
		</li>
	</ul>
</div>
