<div class="psychological-support row">
	<h2 class="text-center"><?= $page_title ?></h2>

	<p>
		В Российской Федерации организованы линии экстренной психологической, юридической и других видов помощи. «Телефоны доверия», работающие с
		детским населением, призваны сыграть свою роль в решении проблем семьи и общества. Эта деятельность уверенно приобретает системный характер.
		Но успех её зависит от активной социальной, гражданской и просто человеческой позиции каждого — ребёнка или взрослого, специалиста или
		родителя. Надо поддерживать и развивать наш главный, человеческий ресурс, основу которого составляет подрастающее поколение. Давайте
		помнить, что в любых ситуациях не бывает плохих детей — есть дети, которым плохо. И это общая задача взрослых — сделать так, чтобы маленькие
		граждане Ставрополья росли счастливыми, благополучными, защищёнными. Только тогда мы сможем быть по- настоящему спокойны за наше будущее.
	</p>

	<p>
		Родителям, детям и особенно подросткам иногда нужно выговориться, а лучше — пообщаться с профессиональным психологом. Это можно сделать анонимно по
		телефонам горячих линий:
	</p>
	<ul  style="list-style-type: disc">
		<li>
			8-800-2000-122 — Единый ( общероссийский) детский телефон доверия, экстренная психологическая помощь круглосуточно; звонки анонимны и
			бесплатны с любого телефона. Помощь детям и родителям;
		</li>
		<li>
			8-800-3006-003 - федеральный номер Семейной линии; ежедневно и круглосуточно можно получить безвозмездную социально-информационную,
			консультационную, юридическую и иную помощь;
		</li>
		<li>
			8-800-600-31-14 телефон горячей линии кризисной психологической помощи Минпросвещения РФ;
		</li>
		<li>
			8 800 -250-18-59 Горячая линия психосоциальной поддержки для лиц, старше 18 лет. Российский Красный Крест с 7-00 до 22-00 без выходных;
		</li>
	</ul>

	<p>
		Родители звонят, когда обеспокоены какими-либо особенностями своих детей, изменениями и нарушениями в поведении. На телефон доверия звонят дети по
		поводу сексуального, физического, психологического насилия, в том числе в семье; суицидов, алкогольной, наркотической игровой и других зависимостей,
		в период переживания горя в связи со смертью близких и другими трагическими или печальными событиями.
	</p>

	<p>
		Экстренная психологическая помощь подросткам:
	</p>
	<ul  style="list-style-type: disc">
		<li>
			если поссорились с другом;
		</li>
		<li>
			совершили ошибку и не знаете, как её исправить
		</li>
		<li>
			когда получаете плохую оценку  и боитесь идти домой;
		</li>
		<li>
			хотите завести животное, но не можете договориться со старшими.
		</li>
		<li>
			проблемы из-за влюбленности и неразделенной любви;
		</li>
		<li>
			конфликт с педагогами;
		</li>
		<li>
			ссоры с родителями;
		</li>
		<li>
			подростковая беременность;
		</li>
		<li>
			взаимоотношения с противоположным полом;
		</li>
		<li>
			буллинг.
		</li>
	</ul>

	<p>
		Бесплатная и анонимная психологическая поддержка для всех тех, кто в ней нуждается. Вы не одиноки в своих переживаниях.
	</p>

	<p>
		За помощью и поддержкой дети и родители могут обратиться к уполномоченным по правам ребёнка. Деятельность уполномоченных по правам ребенка в
		Российской Федерации регулируется Федеральным законом от 27 декабря 2018 г. N 501-ФЗ "Об уполномоченных по правам ребенка в Российской Федерации"
	</p>

	<p>
		<b>Львова-Белова Мария Алексеевна</b> - уполномоченный при Президенте Российской Федерации по правам ребенка
		<div>телефон: +7 (495) 132-55-05</div>
		<div>е-mail:obr@deti.gov.ru</div>
	<p>

	<p>
		<b>Адаменко Светлана Викторовна</b> - уполномоченный по правам ребенка в Ставропольском крае
	</p>
	<div>телефон: 8(8652) 35-74-34, 35-74-76, 35-74-40, 35-87-80, 35-74-80</div>
	<div>e-mail: pr_adamenko@stavkray.ru</div>
	<div>web-сайт: stavropol.rfdeti.ru</div>
	<div>адрес: 355002, г.Ставрополь, ул.Лермонтова, 206А, каб.310</div>

	<p>
		<b>Арутюнян Наталия Михайловна</b> - уполномоченный по вопросам соблюдения прав и законных интересов детей в Минераловодском муниципальном округе
		Ставропольского края при администрации Минераловодского муниципального округа Ставропольского края:
	</p>
	<div>телефон: 8 (87922) 6-35-58; +7 928-347-03-33</div>
	<div>адрес: 357202 г.Минеральные Воды, пр-т К.Маркса, 56.</div>
	<div>прием граждан: среда с 09.00 до 13.00.</div>

	<p>
		Студенты СКФ БГТУ им.В.Г.Шухова могут обращаться к социальному педагогу и педагогу-психологу по тел: <b>8 (87922) 5-62-70</b>
	</p>
</div>
