<div class="psychological-support row">
	<h2 class="text-center"><?= $page_title ?></h2>

	<p>
		В соответствии с Указом Президента Российской Федерации от 1 сентября 2009 года № 986 «Об Уполномоченном при Президенте Российской Федерации
		по правам ребенка» и в целях обеспечения на территории Минераловодского городского округа интересов детей, распоряжением администрации
		Минераловодского городского округа от 12 февраля 2016 года № 67-р «О назначении Уполномоченного по вопросам соблюдения прав и законных
		ин-тересов детей в Минераловодском городском округе Ставропольского края при администрации Минераловодского городского округа», назначен
		Уполномоченный на общественных началах по вопросам соблюдения прав и законных интересов детей в Минераловодском городском округе
		Ставропольского края при администрации Минераловодского городского округа. Распоряжение вступило в силу со дня его подписания.
	</p>

	<p>
		<b>Уполномоченный на общественных началах по вопросам соблюдения прав и законных интересов детей в Минераловодском городском округе
			Ставропольского края при администрации Минераловодского городского округа – Арутюнян Наталия Михайловна Контактный телефон: 8 (87922)
			6-35-58 Почтовый адрес: г.Минеральные Воды, пр-т К.Маркса, 56. Прием граждан: среда с 10.00 до 13.00.</b>
	</p>

	<p>
		В Ставропольском крае организованы линии экстренной психологической, юридической и других видов помощи. «Телефоны доверия», работающие с
		детским населением, призваны сыграть свою роль в решении проблем семьи и общества. Эта деятельность уверенно приобретает системный характер.
		Но успех её зависит от активной социальной, гражданской и просто человеческой позиции каждого — ребёнка или взрослого, специалиста или
		родителя. Надо поддерживать и развивать наш главный, человеческий ресурс, основу которого составляет подрастающее поколение. Давайте
		помнить, что в любых ситуациях не бывает плохих детей — есть дети, которым плохо. И это общая задача взрослых — сделать так, чтобы маленькие
		граждане Ставрополья росли счастливыми, благополучными, защищёнными. Только тогда мы сможем быть по- настоящему спокойны за наше будущее.
		Всего на Ставрополье работает несколько региональных телефонов доверия по экстренной психологической и юридической помощи детям и взрослым.
		Самыми востребованными среди них являются: 8(8652) 37-16-74 — горячая линия «Служба семьи» (министерство труда и социальной защиты населения
		Ставропольского края, ГУ «Центр психолого-педагогической помощи»; 8(8652) 37-24-12 — горячая линия сектора защиты прав детей министерства
		образования Ставропольского края, 8(8652) 39-33-51 — телефон доверия краевого центра психолого-педагогической реабилитации и коррекции
		несовершеннолетних, злоупотребляющих наркотиками; 8(8652) 39-99-99 — телефон доверия Центра управления в кризисных ситуациях МЧС России по
		Ставропольскому краю; 8-800-2000-122 — Единый ( общероссийский) телефон доверия в Ставропольском крае (звонок бесплатный). Если тебе плохо и
		одиноко? Если тебе не с кем поделиться своей проблемой? Если тебя обидели? Если ты оказался в сложной жизненной ситуации? Позвони! И мы
		вместе найдем решение!
	</p>

	<p>
		ЭКСТРЕННАЯ ПСИХОЛОГИЧЕСКАЯ ПОМОЩЬ с понедельника по пятницу с 8-30 до 20-00 в выходные и праздничные дни с 10-00 до 20-00 по телефону
		8-800-2000-122 (все звонки бесплатные) Дети до 12-13 лет звонят * если поссорились с другом; * когда остаются дома одни и им становится
		страшно; * когда получат в школе двойку и боятся идти домой; * хотят завести животное, но не могут договориться со старшими. Подростки 13-16
		лет обращаются * по поводу влюбленности и неразделенной любви; * конфликтов с учителями; * ссор с родителями; * подростковой беременности; *
		их волнуют взаимоотношения с противоположным полом. Родители звонят, когда обеспокоены какими-либо особенностями своих детей, изменениями и
		нарушениями в поведении. На телефон доверия звонят дети по поводу сексуального, физического, психологического насилия, в том числе в семье;
		суицидов, алкогольной, наркотической игровой и других зависимостей, в период переживания горя в связи со смертью близких и другими
		трагическими или печальными событиями.
	</p>

	<div class="row">
		<div class="col-lg-3 col-md-4 col-sm-5 hidden-xs <?= ($mode != 'normal' ? 'hidden' : '') ?>">
			<img src="<?= $dir_img_psychological_support ?>adamenko.jpg" class="img img-responsive" alt="<?= $page_title ?>">
		</div>

		<div class="col-lg-9 col-md-8 col-sm-7 col-xs-12 <?= ($mode != 'normal' ? 'hidden' : '') ?>">
			<div class="text-center">
				<b>Уполномоченный по правам ребенка в Ставропольском крае</b>
			</div>

			<div class="text-center" style="margin-top: .75em; margin-bottom: 1em;">
				<b>Светлана Викторовна Адаменко</b>
			</div>

			<div class="row" style="margin-bottom: 1em;">
				<div class="col-lg-3 col-md-4 col-sm-5 col-xs-3 text-right">
					Телефон:
				</div>

				<div class="col-lg-9 col-md-8 col-sm-7 col-xs-9">
					8(8652) 35-74-34, 35-74-76, 35-74-40, 35-87-80, 35-74-80
				</div>
			</div>

			<div class="row" style="margin-bottom: 1em;">
				<div class="col-lg-3 col-md-4 col-sm-5 col-xs-3 text-right">
					E-mail:
				</div>

				<div class="col-lg-9 col-md-8 col-sm-7 col-xs-9">
					pr_adamenko@stavkray.ru
				</div>
			</div>

			<div class="row" style="margin-bottom: 1em;">
				<div class="col-lg-3 col-md-4 col-sm-5 col-xs-3 text-right">
					Web-сайт:
				</div>

				<div class="col-lg-9 col-md-8 col-sm-7 col-xs-9">
					stavropol.rfdeti.ru
				</div>
			</div>

			<div class="row" style="margin-bottom: 1em;">
				<div class="col-lg-3 col-md-4 col-sm-5 col-xs-3 text-right">
					Адрес:
				</div>

				<div class="col-lg-9 col-md-8 col-sm-7 col-xs-9">
					355002, г.Ставрополь, ул.Лермонтова, 206А, каб.310
				</div>
			</div>
		</div>
	</div>
</div>
