<div class="rights-obligations">
  <h2 class="text-center"><?=$page_title?></h2>

  <h4 class="text-center">Основные права обучающихся</h4>
  
  <p>
    Обучающимся предоставляются академические права на:
    <ol>
      <li>
        Выбор организации, осуществляющей образовательную деятельность, формы получения образования и формы
        обучения после получения основного общего образования или после достижения восемнадцати лет;
      </li>
      <li>
        Предоставление условий для обучения с учетом особенностей их психофизического развития и состояния здоровья,
        в том числе получение социально-педагогической и психологической помощи, бесплатной
        психолого-медико-педагогической коррекции;
      </li>
      <li>
        Обучение по индивидуальному учебному плану, в том числе ускоренное обучение, в пределах осваиваемой
        образовательной программы в порядке, установленном локальными нормативными актами;
      </li>
      <li>
        Участие в формировании содержания своего профессионального образования при условии соблюдения федеральных
        государственных образовательных стандартов среднего профессионального и высшего образования, образовательных
        стандартов в порядке, установленном локальными нормативными актами (указанное право может быть ограничено
        условиями договора о целевом обучении);
      </li>
      <li>
        Выбор факультативных (необязательных для данного уровня образования, профессии, специальности или направления
        подготовки) и элективных (избираемых в обязательном порядке) учебных предметов, курсов, дисциплин (модулей) из
        перечня, предлагаемого организацией, осуществляющей образовательную деятельность (после получения основного
        общего образования);
      </li>
      <li>
        Освоение наряду с учебными предметами, курсами, дисциплинами (модулями) по осваиваемой образовательной
        программе любых других учебных предметов, курсов, дисциплин (модулей), преподаваемых в организации,
        осуществляющей образовательную деятельность, в установленном ею порядке, а также преподаваемых в других
        организациях, осуществляющих образовательную деятельность, учебных предметов, курсов, дисциплин (модулей),
        одновременное освоение нескольких основных профессиональных образовательных программ;
      </li>
      <li>
        Зачет организацией, осуществляющей образовательную деятельность, в установленном ею порядке результатов
        освоения обучающимися учебных предметов, курсов, дисциплин (модулей), практики, дополнительных образовательных
        программ в других организациях, осуществляющих образовательную деятельность;
      </li>
      <li>
        Отсрочку от призыва на военную службу, предоставляемую в соответствии с Федеральным законом от 28 марта 1998
        года N 53-ФЗ «О воинской обязанности и военной службе»;
      </li>
      <li>
        Уважение человеческого достоинства, защиту от всех форм физического и психического насилия, оскорбления
        личности, охрану жизни и здоровья;
      </li>
      <li>
        Свободу совести, информации, свободное выражение собственных взглядов и убеждений;
      </li>
      <li>
        Каникулы - плановые перерывы при получении образования для отдыха и иных социальных целей в соответствии с
        законодательством об образовании и календарным учебным графиком;
      </li>
      <li>
        Академический отпуск в порядке и по основаниям, которые установлены федеральным органом исполнительной
        власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в
        сфере образования, а также отпуск по беременности и родам, отпуск по уходу за ребенком до достижения им
        возраста трех лет в порядке, установленном федеральными законами;
      </li>
      <li>
        Перевод для получения образования по другой профессии, специальности и (или) направлению подготовки, по
        другой форме обучения в порядке, установленном законодательством об образовании;
      </li>
      <li>
        Переход с платного обучения на бесплатное обучение в случаях и в порядке, которые предусмотрены федеральным
        органом исполнительной власти, осуществляющим функции по выработке государственной политики и
        нормативно-правовому регулированию в сфере образования;
      </li>
      <li>
        Перевод в другую образовательную организацию, реализующую образовательную программу соответствующего уровня,
        в порядке, предусмотренном федеральным органом исполнительной власти, осуществляющим функции по выработке
        государственной политики и нормативно-правовому регулированию в сфере образования;
      </li>
      <li>
        Восстановление для получения образования в образовательной организации, реализующей основные
        профессиональные образовательные программы, в порядке, установленном законодательством об образовании;
      </li>
      <li>
        Участие в управлении образовательной организацией в порядке, установленном ее уставом;
      </li>
      <li>
        Ознакомление со свидетельством о государственной регистрации, с уставом, с лицензией на осуществление
        образовательной деятельности, со свидетельством о государственной аккредитации, с учебной документацией,
        другими документами, регламентирующими организацию и осуществление образовательной деятельности в
        образовательной организации;
      </li>
      <li>
        Обжалование актов образовательной организации в установленном законодательством Российской Федерации
        порядке;
      </li>
      <li>
        Бесплатное пользование библиотечно-информационными ресурсами, учебной, производственной, научной базой
        образовательной организации;
      </li>
      <li>
        Пользование в порядке, установленном локальными нормативными актами, лечебно-оздоровительной
        инфраструктурой, объектами культуры и объектами спорта образовательной организации;
      </li>
      <li>
        Развитие своих творческих способностей и интересов, включая участие в конкурсах, олимпиадах, выставках,
        смотрах, физкультурных мероприятиях, спортивных мероприятиях, в том числе в официальных спортивных
        соревнованиях, и других массовых мероприятиях;
      </li>
      <li>
        Участие в соответствии с законодательством Российской Федерации в научно-исследовательской,
        научно-технической, экспериментальной и инновационной деятельности, осуществляемой образовательной
        организацией, под руководством научно-педагогических работников образовательных организаций высшего образования
        и (или) научных работников научных организаций;
      </li>
      <li>
        Направление для обучения и проведения научных исследований по избранным темам, прохождения стажировок, в том
        числе в рамках академического обмена, в другие образовательные организации и научные организации, включая
        образовательные организации высшего образования и научные организации иностранных государств;
      </li>
      <li>
        Опубликование своих работ в изданиях образовательной организации на бесплатной основе;
      </li>
      <li>
        Поощрение за успехи в учебной, физкультурной, спортивной, общественной, научной, научно-технической,
        творческой, экспериментальной и инновационной деятельности;
      </li>
      <li>
        Совмещение получения образования с работой без ущерба для освоения образовательной программы, выполнения
        индивидуального учебного плана;
      </li>
      <li>
        Получение информации от образовательной организации о положении в сфере занятости населения Российской
        Федерации по осваиваемым ими профессиям, специальностям и направлениям подготовки;
      </li>
      <li>
        Иные академические права, предусмотренные настоящим Федеральным законом, иными нормативными правовыми актами
        Российской Федерации, локальными нормативными актами.
      </li>
    </ol>
  </p>

  <h4 class="text-center">Основные обязанности обучающихся</h4>

  <p>
    Студенты обязаны:
    <ul type="disc">
      <li>
        систематически и глубоко овладевать теоретическими и профессиональными знаниями, практическими навыками и
        умениями по избранной специальности;
      </li>
      <li>
        постоянно работать над повышением своего культурного и профессионального уровня;
      </li>
      <li>
        посещать все виды занятий;
      </li>
      <li>
        в установленные сроки выполнять задания, предусмотренные учебным планом и рабочими программами;
      </li>
      <li>
        воспитывать в себе трудолюбие, активно участвовать в общественно-полезном труде;
      </li>
      <li>
        быть дисциплинированными и организованными, опрятными как в учебном заведении, так и на улице, в общественных
        местах;
      </li>
      <li>
        беречь собственность университета;
      </li>
      <li>
        участвовать в общественной жизни коллектива, в профориентационной работе со школьниками, а также
        мероприятиях, проводимых университетом среди населения.
      </li>
    </ul>
  </p>
  <p>
    Студенты, граждане иностранных государств, пользуются правами и несут обязанности, установленными для студентов
    - граждан Российской Федерации.
  </p>
</div>
