<div class="routine">
  <h2 class="text-center"><?=$page_title?></h2>
  
  <p>
    Во время занятий вход в аудиторию после звонка возможен только по разрешению преподавателя.
  </p>
  <p>
    При входе преподавателей, руководителей университета в аудиторию студенты приветствуют их, вставая с места.
  </p>
  <p>
    Студенты обязаны внимательно слушать объяснения материала преподавателем и ответы на вопросы, не разговаривать и
    не заниматься посторонними делами, выполнять все указания ведущего занятия. <strong>Запрещается пользование
    мобильными телефонами во время занятий.</strong>
  </p>
  <p>
    В процессе занятий в аудиториях и во время практики студенты должны пользоваться приборами и устройствами,
    которые указаны преподавателем, соблюдать правила техники безопасности. Запрещается без разрешения преподавателя
    выносить предметы и различное оборудование из лабораторий, учебных и других помещений.
  </p>
  <p>
    При неявке на занятия по болезни или другим уважительным причинам студент обязан сообщить об этом в учебную
  часть, предоставить справку лечебного учреждения установленной формы.
  </p>
  <p>
    В каждой учебной группе из числа наиболее успевающих, дисциплинированных и организованных студентов назначается
    староста, в обязанности которого входит поддержание дисциплины в группе, предоставление в учебную часть сведений
    о посещаемости занятий, ведение соответствующего журнала, наблюдение за сохранностью учебного оборудования и
    инвентаря, извещение студентов об изменениях, вносимых в расписание учебных занятий. Распоряжения старосты в
    пределах указанных функций обязательны для всех студентов группы.
  </p>
  <p>
    Староста назначает на каждый день занятий дежурного по группе, на которого возлагается обязанность следить за
    порядком, чистотой и сохранностью имущества в учебной аудитории, обеспечивать занятия необходимыми подсобными
    материалами (мел, инструментарий и т. д.).
  </p>
  <p>
    За нарушение учебной дисциплины, правил внутреннего распорядка обучающимися может быть применено одно из
    следующих дисциплинарных взысканий:
    <ul type="disc">
      <li>замечание;</li>
      <li>выговор;</li>
      <li>исключение из университета, при этом соблюдается тот же порядок и сроки нало¬жения взыскания, что и за
        нарушение трудовой дисциплины.</li>
    </ul>
  </p>
  <p>
    Дисциплинарные взыскания применяются непосредственно за совершением проступка, но не позднее одного месяца со дня
    его обнаружения (не считая времени болезни или нахождения студента на каникулах), оно не может быть применено
    позднее шести месяцев со дня его совершения. Если студент в течение года со дня применения дисциплинарного
    взыскания не будет подвергнут новому дисциплинарному воздействию, то он считается не подвергавшимся
    дисциплинарному взысканию.
  </p>
  <p>
    В помещениях и на территории университета <strong>запрещаются</strong>:
      <ul type="disc">
      <li>громкие разговоры и шум во время занятий;</li>
      <li>курение;</li>
      <li>игры в карты, торговля и употребление спиртных напитков;</li>
      <li>распространение и использование наркотических веществ;</li>
      <li>порча имущества;</li>
      <li>сквернословие.</li>
    </ul>
  </p>
</div>
