<div class="student-council row">
  <h2 class="text-center"><?=$page_title?></h2>
  
  <p>
    Главная цель студентов - получить образование, овладеть специальностью, чтобы в дальнейшем найти достойное место в жизни.
  </p>
  <p>
    Образование способствует жизненному успеху человека. Однако, одного образования здесь недостаточно. Человек еще должен состояться как личность. Поэтому студенты СКФ БГТУ им. В.Г.Шухова стремятся стать не только высококвалифицированными специалистами, но и людьми творческими, всесторонне развитыми, обладающими высоким уровнем интеллекта, коммуникативной культурой. Без этих качеств специалист не может считаться таковым. Для этого необходимо, прежде всего, создание условий, способствующих самореализации и самосовершенствованию личности студента.С этой целью создан и активно работает студенческий совет.
  </p>
  <p>
    Студенческий совет нашего университета является органом самоуправления и создан для решения важнейших вопросов жизни студенческой молодежи, развития ее социальной активности, поддержки и реализации социальных инициатив.
  </p>
  <p>
    Активисты ВУЗа решают проблемы не только университетской молодежи, но и всего Минераловодского района. Студенты, состоящие в студенческом совете, выполняют поставленные задачи, умеют правильно и точно распределять свое время – совмещать учебу и общественную работу, учатся правильно говорить и высказывать свои мысли, проводить переговоры с руководством ВУЗа и преподавателями, организовывать работу и руководить коллективом, а главное умеют ставить перед собой четкую цель и идти к достижению этой цели, это все является главными качествами современного специалиста. 
  </p>
  
  <p>
    <img class="img img-responsive center-block" src="<?=$dir_img_student_council?>structure.jpg">
  </p>

  <h4 class="text-center"><?=HTML::anchor('/studentcouncil/structure', 'Состав студсовета')?></h4>
  <p>
    <img class="img img-responsive center-block" src="<?=$dir_img_student_council?>student_council.jpg">
  </p>
</div>

<?=$news?>
