<div class="sss row">
  <h2 class="text-center"><?=$page_title?></h2>
  
  <?=HTML::anchor($dir_docs.'students_scientific_society.pdf', 'Положение о СНО СКФ БГТУ', array('class' => 'col-sm-4 col-xs-12 text-center', 'target' => '_blank'))?>
  <?=HTML::anchor('/studentsscientificsociety/conferences', 'Студенческие конференции', array('class' => 'col-sm-4 col-xs-12 text-center'))?>
  <?=HTML::anchor('/digests/articles/1/1', 'Студенческие публикации', array('class' => 'col-sm-4 col-xs-12 text-center'))?>
  
  <div class="col-xs-12">
    <h3 class="text-center">ПОЛОЖЕНИЕ</h3>
    <h4 class="text-center">О СТУДЕНЧЕСКОМ НАУЧНОМ ОБЩЕСТВЕ</h4>
    <h4 class="text-center">I. Общие положения</h4>

    <ol>
      <li>
        Студенческое научное общество (далее - СНО) ФГБОУ ВПО СКФ БГТУ им.В.Г.Шухова является добровольным научным объединением студентов ФГБОУ ВПО СКФ БГТУ им.В.Г.Шухова (далее университет), активно участвующих в научно-исследовательской работе. СНО не предусматривает фиксированного членства, а объединяет студентов и школьников, занимающихся в научных кружках при кафедрах, научно-исследовательском институте, научно-исследовательских лабораториях, научно образовательных центрах университета.
      </li>
      <li>
        СНО выполняет свою деятельность на принципах самоуправления, открытого характера деятельности, духа взаимного уважения и культуры научного общения студентов и школьников. СНО осуществляет научно-организационную, координационную, научно-проектную, внедренческую и иную деятельность в соответствии с законодательством Российской Федерации, Уставом ФГБОУ ВПО СКФ БГТУ им.В.Г.Шухова, настоящим положением.
      </li>
      <li>
        Деятельность СНО осуществляется на основе текущего и перспективного планирования.
      </li>
      <li>
        Координацию всех форм научно-исследовательской работы студентов и общее руководство СНО в университете осуществляет проректор по научной, инновационной и международной работе.
      </li>
      <li>
        СНО не является юридическим лицом. Интересы СНО при контактах с другими физическими и юридическими лицами представляет университет.
      </li>
      <li>
        Органами СНО являются:
        <ul type="disc">
          <li>Совет СНО; </li>
          <li>Студенческие научные кружки (СНК) при кафедрах;</li>
        </ul>
      </li>
      <li>
        СНК является основной структурной единицей СНО университета. Руководят работой студенческого научного кружка заведующий кафедрой и куратор СНК. Прием в члены СНК производится на основании решения заседания СНК кафедры и рекомендации научного руководителя.
      </li>
      <li>
        Руководство научной деятельности СНО осуществляет научный руководитель СНО.
      </li>
      <li>
        Руководство организационной деятельностью Совета СНО осуществляет председатель Совета СНО.
      </li>
      <li>
        Общее руководство СНО университета осуществляет проректор по научной, инновационной и международной работе.
      </li>
      <li>
        Научное руководство СНО университета осуществляет научный руководитель, который назначается ректором университета из числа профессорско-преподавательского состава.
      </li>
      <li>
        Совет СНО университета является постоянно действующим коллегиальным органом управления СНО.
      </li>
      <li>
        Состав Совета СНО включает:
        <ul type="disc">
          <li>научного руководителя СНО университета;</li>
          <li>председателя Совета СНО университета;</li>
          <li>ответственного за командирование студентов из числа членов Совета СНО университета;</li>
          <li>секретаря Совета СНО университета;</li>
          <li>членов Совета СНО университета;</li>
        </ul>
      </li>
      <li>
        Совет СНО университета организует и осуществляет выполнение задач, определенных настоящим положением, координирует и планирует работу СНО университета.
      </li>
      <li>
        Председатель Совета СНО осуществляет контроль над выполнением решений Совета СНО, отчитывается научному руководителю СНО о работе СНО за истекший учебный год.
      </li>
      <li>
        Деятельность СНО университета финансируется за счет бюджетных и внебюджетных средств университета, а также средств, привлеченных Советом СНО из внешних источников по разработке научных проектов.
      </li>
    </ol>
    
    <h4 class="text-center">II. Цель и задачи</h4>

    <ol>
      <li>
        Целью СНО является сохранение и развитие традиций, повышение престижа образования, науки в университете, формирование высоких моральных качеств будущего российского специалиста и ученого, обеспечивающих повышение уровня подготовки кадров, сохранение и умножение интеллектуального и научно-технического потенциала страны.
      </li>
      <li>
        Основными задачами СНО являются:
        <ul type="disc">
          <li>
            постоянное поддержание и развитие авторитета НИРС для привлечения к ней основной массы студентов университета и формирование у них интереса к активному участию в научно-исследовательской деятельности;
          </li>
          <li>
            популяризация научных знаний среди студентов в соответствии с принципом единства науки и практики;
          </li>
          <li>
            выявление на самых ранних этапах обучения в университете одаренных, имеющих склонность к научной работе студентов и закрепление их в этой сфере; 
          </li>
          <li>
            привлечение студентов к участию во внутривузовских, областных, региональных, всероссийских и международных студенческих мероприятиях, а также к организации и проведению подобных мероприятий; 
          </li>
          <li>
            осуществление сотрудничества с СНО других ВУЗов, внедрение передовых форм и методов организации НИРС в свою работу; 
          </li>
          <li>
            формирование мотивации к исследовательской работе и содействие овладению научными методами познания, углубленному и творческому освоению учебного материала; 
          </li>
          <li>
            воспитание творческого отношения к своей профессии через исследовательскую деятельность, формирование конкурентоспособности, готовности к динамичной, социальной и профессиональной мобильности студентов; 
          </li>
          <li>
            обучение студентов методам и средствам самостоятельного решения научно-исследовательских задач; 
          </li>
          <li>
            организация и проведение различных научных мероприятий с участием студентов; 
          </li>
          <li>
            содействие в представлении научных работ для участия в научных мероприятиях в других ВУЗах, а также на соискание грантов, премий и других форм поощрения; 
          </li>
          <li>
            содействие повышению рейтинга университета.
          </li>
        </ul>
      </li>
    </ol>
    
    <h4 class="text-center">III. Функции</h4>

    <ol>
      <li>
        СНО участвует в планировании и организации научно-исследовательской деятельности студентов университета.
      </li>
      <li>
        СНО разрабатывает информационно-методическую, нормативную и организационно-распорядительную документацию и рекомендации по осуществлению научно-исследовательской деятельности студентов университета, проводит с ними методическую и консультационную работу.
      </li>
      <li>
        СНО привлекает студентов к научно-исследовательской деятельности.
      </li>
      <li>
        СНО обеспечивает научно-организационное сопровождение и поддержку студенческих научных работ, выполняемых студентами университета.
      </li>
      <li>
        СНО координирует работу постоянно действующих студенческих семинаров и кружков по актуальным проблемам науки.
      </li>
      <li>
        СНО проводит студенческие научные мероприятия в университете: итоговую научную студенческую конференцию университета; тематические конференции; внутривузовский тур открытого конкурса на лучшую научную работу студентов по естественным, техническим и гуманитарным наукам в случае объявления Всероссийского конкурса приказом министерства образования Российской Федерации.
      </li>
      <li>
        СНО рекомендует наиболее перспективных студентов, активно занимающихся научно-исследовательской и научно-организационной работой, для продолжения обучения в аспирантуре.
      </li>
      <li>
        СНО осуществляет информационное сопровождение НИРС и собственной деятельности; представляет материалы о научных студенческих мероприятиях в университете и других ВУЗах на интернет-портале и в газете ФГБОУ ВПО СКФ БГТУ «Шуховская башня».
      </li>
      <li>
        СНО университета осуществляет связи с СНО других высших учебных заведений, изучает их опыт организации НИРС с целью реализации совместных проектов и внедрения новых форм и методов в работу. 
      </li>
    </ol>
    
    <h4 class="text-center">IV. Права и обязанности</h4>

    <ol>
      <li>
        Права:
        <ul type="disc">
          <li>
            председатель Совета СНО по согласованию с научным руководителем СНО и проректором по научной, инновационной и международной работе имеет право формировать состав Совета СНО из числа студентов университета, имеющих академическую успеваемость "отлично", "хорошо и отлично" или "хорошо". Председатель Совета СНО назначает заместителя председателя Совета СНО, секретаря Совета СНО, а так же ответственного за командирование студентов университета из числа членов Совета СНО. Состав Совета СНО ежегодно фиксируется распорядительным актом проректора по научной, инновационной и международной работе университета «О составе Совета СНО» на текущий учебный год не позднее конца календарного года; 
          </li>
          <li>
            член СНО имеет право:
            <ul>
              <li>участвовать во всех мероприятиях, проводимых СНО;</li>
              <li>вносить предложения и замечания, касающиеся деятельности СНО и работы его органов управления;</li>
              <li>получать информацию по всем вопросам деятельности СНО; </li>
              <li>прекратить свое членство в Совете СНО по собственному желанию; </li>
            </ul>
          </li>
          <li>
            наиболее активные члены общества пользуются правом первоочередного выбора при распределении на работу по окончании ВУЗа, а так же поступления в аспирантуру на бюджетной основе. 
          </li>
        </ul>
      </li>
      <li>
        Обязанности:
        <ul type="disc">
          <li>член СНО обязан соблюдать Устав университета и Положение о студенческом научном обществе;</li>
          <li>принимать участие в деятельности СНО, исполнять решения, принятые руководящими органами Совета CHO, содействовать повышению авторитета и престижа университета.
          </li>
        </ul>
      </li>
    </ol>
    
    <h4 class="text-center">V. Ответственность</h4>

    <ol>
      <li>
        Все члены СНО несут персональную ответственность за ненадлежащее исполнение или неисполнение своих обязанностей, предусмотренных настоящим Положением.
      </li>
      <li>
        Студент может быть лишен членства в Совете СНО университета досрочно решением председателя Совета СНО, согласованным с научным руководителем и проректором по научной, инновационной и международной работе университета, за невыполнение своих обязанностей или за неоднократное отсутствие на собраниях Совета СНО без уважительной причины.
      </li>
    </ol>
    
    <h4 class="text-center">VI. Взаимоотношения</h4>

    <ol>
      <li>
        СНО университета строит свою работу на основе взаимодействия с различными структурными подразделениями и общественными объединениями ФГБОУ ВПО СКФ БГТУ:
        <ul type="disc">
          <li>
            с кафедрами, научно-исследовательским институтом, научно-исследовательскими лабораториями, научно-образовательными центрами университета СНО взаимодействует по вопросам организации научно-исследовательской работы студентов и их участия в деятельности научных школ;
          </li>
          <li>
            на кафедрах, в научно-исследовательском институте, научно-исследовательских лабораториях, научно-образовательных центрах СНО получает предложения по участию в научно-исследовательских программах, информацию по формированию планов научно-исследовательских работ студентов, план работы студенческого научного кружка;
          <li>
            с факультетами университета СНО взаимодействует по вопросам организации научно-исследовательской работы студентов;
          </li>
          <li>
            в деканатах СНО получает предложения по участию в научно-исследовательских программах, планы научных мероприятий, решения, относящиеся к деятельности СНО;
          </li>
          <li>
            с учебно-методическим управлением университета СНО взаимодействует по вопросам развития НИРС в рамках учебного процесса;
          </li>
          <li>
            СНО представляет учебно-методическому управлению ежегодный тематический план научных мероприятий и работ, отчет и результаты проведения мероприятий; 
          </li>
          <li>
            с отделом научной и инновационной работы, а так же факультетом послевузовского и дополнительного профессионального образования университета СНО взаимодействует по вопросам рекомендации студентов для обучения в аспирантуре и участия аспирантов в деятельности СНО;
          <li>
            с профкомом студентов университета СНО взаимодействует по вопросам участия в совместных общественных акциях по вопросам образования и науки;
          <li>
            с научными фондами, ассоциациями, советами и иными сторонними организациями и учреждениями, а также с научными центрами России СНО взаимодействует с целью развития научных связей.
          </li>
        </ul>
      </li>
      <li>
        В сторонних организациях и предприятиях СНО получает: информационные и методические материалы и предоставляет информационные материалы о своей работе.
      </li>
    </ol>
  </div>
</div>

<?=$news?>
