<div class="validation">
  <h2 class="text-center"><?=$page_title?></h2>
  
  <img class="img img-responsive center-block" src="<?=$dir_img_docs?>nostroy.jpg" alt="Аттестация <?=$site_name?>">
  
  <p>
    Северо-Кавказский филиал ФГБОУВПО «Белгородский государственный технологический университет им. В.Г. Шухова» г. Минеральные Воды аккредитован в 2012 году в качестве центра по тестированию руководителей и специалистов строительного комплекса (свидетельство об аккредитации № 143).
  </p>
  <p>
    В нашем филиале Вы можете пройти компьютерное тестирование в <strong>Единой Системе Аттестации НОСТРОЙ</strong>. Результаты оценки уровня знаний предоставляются в соответствующие аттестационные комиссии СРО.
  </p>
  
  <h4 class="text-center">Перечень документов, предоставляемых в <strong>Центр Тестирования</strong>, необходимых для прохождения аттестации</h4>
  
  <p>
    Для прохождения аттестации претендент на аттестацию <strong>самостоятельно</strong> или <strong>через работодателя</strong> представляет в центр по тестированию следующие документы:
  </p>
  <ol>
    <li>Письменное <?=HTML::anchor($dir_docs_validation.'zayavlenie_na_attestaciu.pdf', 'заявление', array('target' => '_blank'))?> на аттестацию, оформленное в соответствии с Приложением № 1 к настоящему Положению:
      <ul type="disc">
        <li>
          заявление заполняется в электронном виде и предоставляется в Центр по тестированию в бумажном виде с подписью аттестуемого;
        </li>
        <li>
          <?=HTML::anchor($dir_docs_validation.'soglasie.pdf', 'согласие', array('target' => '_blank'))?> на обработку персональных данных (Приложение №2) предоставляется в бумажном виде с подписью аттестуемого (или в электронном виде – отсканированном с подписью аттестуемого);
        </li>
        <li>
          Тесты, в отношении которых запрашивается проведение аттестации (в форме заявления – Приложение 1 – стр.2) можно просмотреть <?=HTML::anchor($dir_docs_validation.'test.pdf', 'здесь', array('target' => '_blank'))?>.
        </li>
      </ul>
    </li>
    <li>
      Копию документа, подтверждающего прохождение повышения квалификации, переподготовки по соответствующему виду (видам) строительных работ.
    </li>
    <li>
      Копию документа (диплом), подтверждающего наличие соответствующего профильного высшего или среднего профессионального образования, либо копии документов, подтверждающих наличие высшего или среднего профессионального образования, являющегося профильным для иных видов строительных работ.
    </li>
  </ol>
  
  <p>
    При подаче документов через работодателя копии документов должны быть заверены печатью работодателя.
  </p>
  
  <p>
    Записаться на обучение можно по телефонам <strong><?=$phone?></strong> или по электронной почте <strong><?=$email?></strong>
  </p>
  <p>
    Необходимо подать общую <a href="<?=$dir_docs?>request_certification.pdf" target="_blank">заявку</a> на аттестацию с указанием ФИО, должностей сотрудников на фирменном бланке организации.
  </p>
  
  <p>
    Дата тестирования: назначается индивидуально.
  </p>
  
  <p>
    Стоимость аттестации <strong>1500</strong> рублей (в том числе НДС).
  </p>
</div>
