<!-- Фото для нормального режима -->
<? if ($mode == 'normal'): ?>
  <div class="col-xs-6" style="padding: 0 10px 5px">
    <img class="img img-rounded img-responsive" src="<?=$dir_img?>director.jpg" alt="Директор <?=$site_name?>">
  </div>
<? endif ?>

<em>
	<p>
		Если у Вас есть стремление получить качественное образование и Вы готовы к освоению наук, развитию и самосовершенствованию, хотите найти в будущем
		верный путь в реализации себя как всесторонне развитой личности и востребованного, высококвалифицированного специалиста – Вы сделали верный выбор!
	</p>
	<p>
		Быть студентом БГТУ им.В.Г.Шухова – почетно и ответственно. В нашем вузе перед каждым абитуриентом открываются большие перспективы. Студенты
		Университета
		учатся по специально разработанным университетским программам, ведут научные исследования под руководством опытных преподавателей, участвуют в
		интересных
		молодежных проектах.
	</p>
	<p>
		Жизнь студентов нашего университета насыщена яркими событиями, кафедральными и межвузовскими научными программами, семинарами, конференциями, полными
		творчества и научного поиска, стремлением достичь значимых результатов, полезных для развития нашей страны!
	</p>
	<p>
		Университет выпустил тысячи грамотных и конкурентоспособных на рынке труда специалистов различных направлений подготовки. Наши выпускники работают на
		крупных производственных предприятиях, в государственных и коммерческих структурах, международных компаниях, образовательных учреждениях и
		научно-исследовательских институтах.
	</p>
	<p>
		Здесь созданы все условия не только для профессиональной подготовки, но и для гармоничного развития личности. Большое внимание уделяется раскрытию
		способностей и талантов студентов в культурной, спортивной и общественной жизни.
	</p>
	<p>
		Уверен, что впереди у нас – новые амбициозные задачи, которые мы успешно решим, реализация интересных студенческих инициатив, поддержка молодых
		исследователей, покорение новых вершин в учебе, науке и творчестве! Вместе у нас всё получится!
	</p>
  <p class="text-right" style="margin-top: .5em">
    <strong>первый заместитель директора СКФ БГТУ им.В.Г.Шухова, д.э.н., проф. В.Л.Курбатов</strong>
  </p>
</em>
