<!-- Фото для нормального режима -->
<? if ($mode == 'normal'): ?>
  <div class="col-xs-6" style="padding: 0 10px 5px">
    <img class="img img-rounded img-responsive" src="<?=$dir_img?>director.jpg" alt="Директор <?=$site_name?>">
  </div>
<? endif ?>

<em>
  <p>
    От всей души рад приветствовать тех, кому скоро предстоит сделать выбор будущей профессии!
  </p>
  <p>
    Сделайте правильный выбор! Поступайте в Северо-Кавказский филиал Белгородского государственного технологического университета им.В.Г.Шухова!
  </p>
  <p>
		В 2023 году исполняется 25 лет нашему филиалу. У истоков нашего учебного заведения стояли энтузиасты, объединенные стремлением передать молодежи
		накопленные знания и опыт, необходимые для профессиональной реализации.
  </p>
  <p>
    Северо-Кавказский филиал БГТУ им.В.Г.Шухова - вуз, отлично зарекомендовавший себя на рынке образовательных услуг. В нашем учебном заведении
		фундаментальная наука тесно стыкуется с реальной практикой. В филиале создана современная образовательная инфраструктура. За истекший период свыше
		3000 выпускников получили высшее образование, более 15000 прошли повышение квалификации и переподготовку.
  </p>
  <p>Преподавательский состав включает лучших специалистов в своих областях. Каждому студенту предоставляется возможность получить глубокие
		теоретические знания и практические навыки. Наши выпускники успешно работают в федеральных, региональных и муниципальных структурах, на крупных предприятиях.
  </p>
  <p>
    Качественные знания студентов – наш главный товар! Мы делаем ставку на трудолюбивых и целеустремленных представителей молодежи, которые в будущем станут гордостью нашей страны.
  </p>
  <p>
    До встречи в нашем университете!
  </p>
  <p class="text-right" style="margin-top: .5em">
    <strong>первый заместитель директора СКФ БГТУ им.В.Г.Шухова, д.э.н., проф. В.Л.Курбатов</strong>
  </p>
  <!--<p class="text-right small">
    <?/*=HTML::anchor('/feedback', 'Задать вопрос директору')*/?>
  </p>-->
  <!--<p class="small text-right" style="margin-top: 1em">
    <?/*= HTML::anchor($dir_docs_head_income.'dohod2018.pdf',
      'Сведения о доходах, об имуществе и обязательствах имущественного характера руководителя и членов его семьи',
      ['target' => '_blank'])
    */?>
  </p>-->
</em>
