<?php defined('SYSPATH') or die('No direct script access.');

class Model_Workingprogram extends Model
{
	public function load()
	{
		return [
			'08.01.07' => [
				[
					'number' => 'ОП',
					'title' => 'Общепрофессиональный курс',
					'link' => '',
				],
				[
					'number' => 'ОП.01',
					'title' => 'Основы строительного черчения',
					'link' => '08.01.07_01.pdf',
				],
				[
					'number' => 'ОП.02',
					'title' => 'Основы технологии общестроительных работ',
					'link' => '08.01.07_02.pdf',
				],
				[
					'number' => 'ОП.03',
					'title' => 'Иностранный язык в профессиональной деятельности',
					'link' => '08.01.07_03.pdf',
				],
				[
					'number' => 'ОП.04',
					'title' => 'Безопасность жизнедеятельности',
					'link' => '08.01.07_04.pdf',
				],
				[
					'number' => 'ОП.05',
					'title' => 'Физическая культура',
					'link' => '08.01.07_05.pdf',
				],
				[
					'number' => 'ОП.06',
					'title' => 'Основы материаловедения',
					'link' => '08.01.07_06.pdf',
				],
				[
					'number' => 'ОП.07',
					'title' => 'Основы электротехники',
					'link' => '08.01.07_07.pdf',
				],
				[
					'number' => 'ОП.08',
					'title' => 'Основы предпринимательства',
					'link' => '08.01.07_08.pdf',
				],
				[
					'number' => 'ОП.09',
					'title' => 'Современные строительные технологии',
					'link' => '08.01.07_09.pdf',
				],
				[
					'number' => 'МДК',
					'title' => 'Междисциплинарный курс',
					'link' => ''
				],
				[
					'number' => 'МДК.02.01',
					'title' => 'Технология бетонных работ',
					'link' => '08.01.07_10.pdf'
				],
				[
					'number' => 'МДК.03.01',
					'title' => 'Технология каменных работ',
					'link' => '08.01.07_11.pdf'
				],
				[
					'number' => 'МДК.03.02',
					'title' => 'Технология монтажных работ при возведении кирпичных зданий',
					'link' => '08.01.07_11.pdf'
				],
				[
					'number' => 'УП',
					'title' => 'Учебная практика',
					'link' => ''
				],
				[
					'number' => 'УП.02.01',
					'title' => 'Выполнение бетонных работ',
					'link' => '08.01.07_12.pdf'
				],
				[
					'number' => 'УП.03.01',
					'title' => 'Выполнение каменных работ',
					'link' => '08.01.07_13.pdf'
				],
				[
					'number' => 'ПП',
					'title' => 'Производственная практика',
					'link' => ''
				],
				[
					'number' => 'ПП.02.01',
					'title' => 'Выполнение бетонных работ',
					'link' => '08.01.07_14.pdf'
				],
				[
					'number' => 'ПП.03.01',
					'title' => 'Выполнение каменных работ',
					'link' => '08.01.07_15.pdf'
				],
				[
					'number' => 'ГИА',
					'title' => 'Государственная итоговая аттестация',
					'link' => ''
				],
				[
					'number' => 'ГИА.01',
					'title' => 'Государственная итоговая аттестация',
					'link' => '08.01.07_16.pdf'
				],
			],
			'08.02.11' => [
				[
					'number' => 'ОУД',
					'title' => 'Общие учебные дисциплины',
					'link' => '',
				],
				[
					'number' => 'ОУД.01',
					'title' => 'Русский язык',
					'link' => '08.02.11_01.pdf',
				],
				[
					'number' => 'ОУД.02',
					'title' => 'Литература',
					'link' => '08.02.11_02.pdf',
				],
				[
					'number' => 'ОУД.03',
					'title' => 'Иностранный язык',
					'link' => '08.02.11_03.pdf',
				],
				[
					'number' => 'ОУД.04',
					'title' => 'Математика',
					'link' => '08.02.11_04.pdf',
				],
				[
					'number' => 'ОУД.05',
					'title' => 'История',
					'link' => '08.02.11_05.pdf',
				],
				[
					'number' => 'ОУД.06',
					'title' => 'Физическая культура',
					'link' => '08.02.11_06.pdf',
				],
				[
					'number' => 'ОУД.07',
					'title' => 'Основы безопасности жизнедеятельности',
					'link' => '08.02.11_07.pdf',
				],
				[
					'number' => 'ОУД.08',
					'title' => 'Астрономия',
					'link' => '08.02.11_08.pdf',
				],
				[
					'number' => 'УДВ',
					'title' => 'Учебные дисциплины по выбору из обязательных предметных областей',
					'link' => '',
				],
				[
					'number' => 'УДВ.01',
					'title' => 'Родной язык',
					'link' => '08.02.11_09.pdf',
				],
				[
					'number' => 'УДВ.02',
					'title' => 'Информатика',
					'link' => '08.02.11_10.pdf',
				],
				[
					'number' => 'УДВ.03',
					'title' => 'Физика',
					'link' => '08.02.11_11.pdf',
				],
				[
					'number' => 'УДВ.04',
					'title' => 'Химия',
					'link' => '08.02.11_12.pdf',
				],
				[
					'number' => 'УДВ.05',
					'title' => 'Обществознание',
					'link' => '08.02.11_13.pdf',
				],
				[
					'number' => 'ДУД',
					'title' => 'Дополнительные учебные дисциплины',
					'link' => '',
				],
				[
					'number' => 'ДУД.01',
					'title' => 'Основы финансовой грамотности',
					'link' => '08.02.11_14.pdf',
				],
				[
					'number' => 'ОГСЭ',
					'title' => 'Общий гуманитарный и социально-экономический учебный цикл',
					'link' => '',
				],
				[
					'number' => 'ОГСЭ.01',
					'title' => 'Основы философии',
					'link' => '08.02.11_15.pdf',
				],
				[
					'number' => 'ОГСЭ.02',
					'title' => 'История',
					'link' => '08.02.11_16.pdf',
				],
				[
					'number' => 'ОГСЭ.03',
					'title' => 'Иностранный язык',
					'link' => '08.02.11_17.pdf',
				],
				[
					'number' => 'ОГСЭ.04',
					'title' => 'Физическая культура',
					'link' => '08.02.11_18.pdf',
				],
				[
					'number' => 'ЕН',
					'title' => 'Математический и общий естественнонаучный учебный цикл',
					'link' => '',
				],
				[
					'number' => 'ЕН.01',
					'title' => 'Математика',
					'link' => '08.02.11_19.pdf',
				],
				[
					'number' => 'ЕН.02',
					'title' => 'Экологические основы природопользования',
					'link' => '08.02.11_20.pdf',
				],
				[
					'number' => 'ЕН.03',
					'title' => 'Информатика',
					'link' => '08.02.11_21.pdf',
				],
				[
					'number' => 'ОП',
					'title' => 'Общепрофессиональные дисциплины',
					'link' => '',
				],
				[
					'number' => 'ОП.01',
					'title' => 'Охрана труда',
					'link' => '08.02.11_22.pdf',
				],
				[
					'number' => 'ОП.02',
					'title' => 'Безопасность жизнедеятельности',
					'link' => '08.02.11_23.pdf',
				],
				[
					'number' => 'ОП.03',
					'title' => 'Правовое обеспечение профессиональной деятельности',
					'link' => '08.02.11_24.pdf',
				],
				[
					'number' => 'ОП.04',
					'title' => 'Основы экономики, менеджмента и маркетинга',
					'link' => '08.02.11_25.pdf',
				],
				[
					'number' => 'ОП.05',
					'title' => 'Информационные технологии в профессиональной деятельности',
					'link' => '08.02.11_26.pdf',
				],
				[
					'number' => 'ОП.06',
					'title' => 'Основы инженерной графики',
					'link' => '08.02.11_27.pdf',
				],
				[
					'number' => 'ОП.07',
					'title' => 'Основы электротехники и электронной техники',
					'link' => '08.02.11_28.pdf',
				],
				[
					'number' => 'ОП.08',
					'title' => 'Этика профессиональной деятельности',
					'link' => '08.02.11_29.pdf',
				],
				[
					'number' => 'ПМ',
					'title' => 'Профессиональные модули',
					'link' => '',
				],
				[
					'number' => 'ПМ.01',
					'title' => 'Управление многоквартирным домом',
					'link' => '08.02.11_30.pdf',
				],
				[
					'number' => 'ПМ.02',
					'title' => 'Обеспечение оказания услуг и проведения работ по эксплуатации, обслуживанию и ремонту общего имущества многоквартирного дома',
					'link' => '08.02.11_31.pdf',
				],
				[
					'number' => 'ПМ.03',
					'title' => 'Организация работ по благоустройству общего имущества многоквартирного дома',
					'link' => '08.02.11_32.pdf',
				],
				[
					'number' => 'ПМ.04',
					'title' => 'Выполнение работ по профессии слесарь-сантехник',
					'link' => '08.02.11_33.pdf',
				],
				[
					'number' => 'ПМ.05',
					'title' => 'Выполнение работ по профессии электромонтёр по ремонту и обслуживанию электрооборудования',
					'link' => '08.02.11_34.pdf',
				],
				[
					'number' => 'УП',
					'title' => 'Учебная практика',
					'link' => '',
				],
				[
					'number' => 'УП.01.01',
					'title' => 'Учебная практика. Управление многоквартирным домом',
					'link' => '08.02.11_35.pdf',
				],
				[
					'number' => 'УП.02.01',
					'title' => 'Учебная практика. Обеспечение оказания услуг и проведения работ по эксплуатации, обслуживанию и ремонту общего имущества многоквартирного дома',
					'link' => '08.02.11_36.pdf',
				],
				[
					'number' => 'УП.03.01',
					'title' => 'Учебная практика. Организация работ по благоустройству общего имущества многоквартирного дома',
					'link' => '08.02.11_37.pdf',
				],
				[
					'number' => 'УП.04.01',
					'title' => 'Учебная практика. Выполнение работ по профессии слесарь-сантехник',
					'link' => '08.02.11_38.pdf',
				],
				[
					'number' => 'УП.05.01',
					'title' => 'Учебная практика. Выполнение работ по профессии электромонтёр по ремонту и обслуживанию электрооборудования',
					'link' => '08.02.11_39.pdf',
				],
				[
					'number' => 'ПП',
					'title' => 'Производственная практика',
					'link' => '',
				],
				[
					'number' => 'ПП.01.01',
					'title' => 'Производственная практика. Управление многоквартирным домом',
					'link' => '08.02.11_40.pdf',
				],
				[
					'number' => 'ПП.02.01',
					'title' => 'Производственная практика. Обеспечение оказания услуг и проведения работ по эксплуатации, обслуживанию и ремонту общего имущества многоквартирного дома',
					'link' => '08.02.11_41.pdf',
				],
				[
					'number' => 'ПП.03.01',
					'title' => 'Производственная практика. Организация работ по благоустройству общего имущества многоквартирного дома',
					'link' => '08.02.11_42.pdf',
				],
				[
					'number' => 'ПП.04.01',
					'title' => 'Производственная практика. Выполнение работ по профессии слесарь-сантехник',
					'link' => '08.02.11_43.pdf',
				],
				[
					'number' => 'ПП.05.01',
					'title' => 'Производственная практика. Выполнение работ по профессии электромонтёр по ремонту и обслуживанию электрооборудования',
					'link' => '08.02.11_44.pdf',
				],
				[
					'number' => 'ПДП',
					'title' => 'Производственная практика (Преддипломная)',
					'link' => '08.02.11_45.pdf',
				],
				[
					'number' => 'ГИА',
					'title' => 'Государственная итоговая аттестация',
					'link' => ''
				],
				[
					'number' => 'ГИА.01',
					'title' => 'Государственная итоговая аттестация',
					'link' => '08.02.11_46.pdf'
				],
			],
			'10.02.05' => [
				[
					'number' => 'ЕН',
					'title' => 'Математические и общие естественно-научные дисциплины',
					'link' => '',
				],
				[
					'number' => 'ЕН.01',
					'title' => 'Математика',
					'link' => '10.02.05_01.pdf',
				],
				[
					'number' => 'ЕН.02',
					'title' => 'Информатика',
					'link' => '10.02.05_02.pdf',
				],
				[
					'number' => 'ЕН.03',
					'title' => 'Основы криптографии',
					'link' => '10.02.05_03.pdf',
				],
				[
					'number' => 'ОУД',
					'title' => 'Общие учебные дисциплины',
					'link' => '',
				],
				[
					'number' => 'ОУД.01',
					'title' => 'Русский язык',
					'link' => '10.02.05_04.pdf',
				],
				[
					'number' => 'ОУД.02',
					'title' => 'Литература',
					'link' => '10.02.05_05.pdf',
				],
				[
					'number' => 'ОУД.03',
					'title' => 'Иностранный язык',
					'link' => '10.02.05_06.pdf',
				],
				[
					'number' => 'ОУД.04',
					'title' => 'Математика',
					'link' => '10.02.05_07.pdf',
				],
				[
					'number' => 'ОУД.05',
					'title' => 'История',
					'link' => '10.02.05_08.pdf',
				],
				[
					'number' => 'ОУД.06',
					'title' => 'Физическая культура',
					'link' => '10.02.05_09.pdf',
				],
				[
					'number' => 'ОУД.07',
					'title' => 'Основы безопасности жизнедеятельности',
					'link' => '10.02.05_10.pdf',
				],
				[
					'number' => 'ОУД.08',
					'title' => 'Астрономия',
					'link' => '10.02.05_11.pdf',
				],
				[
					'number' => 'УДВ',
					'title' => 'Учебные дисциплины по выбору',
					'link' => '',
				],
				[
					'number' => 'УДВ.01',
					'title' => 'Родной язык',
					'link' => '10.02.05_12.pdf',
				],
				[
					'number' => 'УДВ.02',
					'title' => 'Информатика',
					'link' => '10.02.05_13.pdf',
				],
				[
					'number' => 'УДВ.03',
					'title' => 'Физика',
					'link' => '10.02.05_14.pdf',
				],
				[
					'number' => 'УДВ.04',
					'title' => 'Химия',
					'link' => '10.02.05_15.pdf',
				],
				[
					'number' => 'УДВ.05',
					'title' => 'Обществознание',
					'link' => '10.02.05_16.pdf',
				],
				[
					'number' => 'ДУД',
					'title' => 'Дополнительные учебные дисциплины',
					'link' => '',
				],
				[
					'number' => 'ДУД.01',
					'title' => 'Основы финансовой грамотности',
					'link' => '10.02.05_17.pdf',
				],
				[
					'number' => 'ОГС',
					'title' => 'Обще-гуманитарный и социально-экономический учебный цикл',
					'link' => '',
				],
				[
					'number' => 'ОГС.01',
					'title' => 'Основы философии',
					'link' => '10.02.05_18.pdf',
				],
				[
					'number' => 'ОГС.02',
					'title' => 'История',
					'link' => '10.02.05_19.pdf',
				],
				[
					'number' => 'ОГС.03',
					'title' => 'Иностранный язык в профессиональной деятельности',
					'link' => '10.02.05_20.pdf',
				],
				[
					'number' => 'ОГС.04',
					'title' => 'Физическая культура',
					'link' => '10.02.05_21.pdf',
				],
				[
					'number' => 'ОГС.05',
					'title' => 'Психология общения',
					'link' => '10.02.05_22.pdf',
				],
				[
					'number' => 'ОП',
					'title' => 'Обще-профессиональный цикл',
					'link' => '',
				],
				[
					'number' => 'ОП.01',
					'title' => 'Основы информационной безопасности',
					'link' => '10.02.05_23.pdf',
				],
				[
					'number' => 'ОП.02',
					'title' => 'Организационно-правовое обеспечение информационной безопасности',
					'link' => '10.02.05_24.pdf',
				],
				[
					'number' => 'ОП.03',
					'title' => 'Основы алгоритмизации и программирования',
					'link' => '10.02.05_25.pdf',
				],
				[
					'number' => 'ОП.04',
					'title' => 'Электроника и схемотехника',
					'link' => '10.02.05_26.pdf',
				],
				[
					'number' => 'ОП.05',
					'title' => 'Экономика и управление',
					'link' => '10.02.05_27.pdf',
				],
				[
					'number' => 'ОП.06',
					'title' => 'Безопасность жизнедеятельности',
					'link' => '10.02.05_28.pdf',
				],
				[
					'number' => 'ОП.07',
					'title' => 'Технические средства информатизации',
					'link' => '10.02.05_29.pdf',
				],
				[
					'number' => 'ОП.08',
					'title' => 'Автоматизированные информационные системы',
					'link' => '10.02.05_30.pdf',
				],
				[
					'number' => 'ОП.09',
					'title' => 'Информационные технологии',
					'link' => '10.02.05_31.pdf',
				],
				[
					'number' => 'ОП.10',
					'title' => 'Безопасность баз данных',
					'link' => '10.02.05_32.pdf',
				],
				[
					'number' => 'ОП.11',
					'title' => 'Обеспечение комплексной безопасности объектов информатизации',
					'link' => '10.02.05_33.pdf',
				],
				[
					'number' => 'ОП.12',
					'title' => 'Организационная защита информации',
					'link' => '10.02.05_34.pdf',
				],
				[
					'number' => 'МДК',
					'title' => 'Междисциплинарный курс',
					'link' => '',
				],
				[
					'number' => 'МДК.01.01',
					'title' => 'Операционные системы',
					'link' => '10.02.05_35.pdf',
				],
				[
					'number' => 'МДК.01.02',
					'title' => 'Базы данных',
					'link' => '10.02.05_36.pdf',
				],
				[
					'number' => 'МДК.01.03',
					'title' => 'Сети и системы передач информации',
					'link' => '10.02.05_37.pdf',
				],
				[
					'number' => 'МДК.01.04',
					'title' => 'Эксплуатация автоматизированных (информационных) систем в защищенном исполнении',
					'link' => '10.02.05_38.pdf',
				],
				[
					'number' => 'МДК.01.05',
					'title' => 'Эксплуатация компьютерных сетей',
					'link' => '10.02.05_39.pdf',
				],
				[
					'number' => 'МДК.02.01',
					'title' => 'Программные и программно-аппаратные средства обеспечения информационной безопасности',
					'link' => '10.02.05_40.pdf',
				],
				[
					'number' => 'МДК.02.02',
					'title' => 'Криптографические средства и методы защиты информации',
					'link' => '10.02.05_41.pdf',
				],
				[
					'number' => 'МДК.03.01',
					'title' => 'Техническая защита информации',
					'link' => '10.02.05_42.pdf',
				],
				[
					'number' => 'МДК.03.02',
					'title' => 'Инженерно-технические средства физической защиты объектов информатизации',
					'link' => '10.02.05_43.pdf',
				],
				[
					'number' => 'УП',
					'title' => 'Учебная практика',
					'link' => '',
				],
				[
					'number' => 'УП.01.01',
					'title' => 'Учебная практика',
					'link' => '10.02.05_44.pdf',
				],
				[
					'number' => 'УП.02.01',
					'title' => 'Учебная практика',
					'link' => '10.02.05_44.pdf',
				],
				[
					'number' => 'УП.03.01',
					'title' => 'Учебная практика',
					'link' => '10.02.05_44.pdf',
				],
				[
					'number' => 'УП.04.01',
					'title' => 'Учебная практика',
					'link' => '10.02.05_44.pdf',
				],
				[
					'number' => 'ПП',
					'title' => 'Производственная практика',
					'link' => '',
				],
				[
					'number' => 'ПП.01.01',
					'title' => 'Производственная практика',
					'link' => '10.02.05_45.pdf',
				],
				[
					'number' => 'ПП.02.01',
					'title' => 'Производственная практика',
					'link' => '10.02.05_45.pdf',
				],
				[
					'number' => 'ПП.03.01',
					'title' => 'Производственная практика',
					'link' => '10.02.05_45.pdf',
				],
				[
					'number' => 'ПП.04.01',
					'title' => 'Производственная практика',
					'link' => '10.02.05_45.pdf',
				],
				[
					'number' => 'ПМ',
					'title' => 'Экзамен по модулю',
					'link' => '',
				],
				[
					'number' => 'ПМ.01',
					'title' => 'Экзамен по модулю. Эксплуатация автоматизированных (информационных) систем в защищенном исполнении',
					'link' => '10.02.05_46.pdf',
				],
				[
					'number' => 'ПМ.02',
					'title' => 'Экзамен по модулю. Защита информации в автоматизированных системах программными и программно-аппаратными средствами',
					'link' => '10.02.05_47.pdf',
				],
				[
					'number' => 'ПМ.03',
					'title' => 'Экзамен по модулю Защита информации техническими средствами',
					'link' => '10.02.05_48.pdf',
				],
				[
					'number' => 'ПМ.04',
					'title' => 'Квалификационный экзамен. Выполнение работ по профессии  Оператор электронно-вычислительных и вычислительных машин',
					'link' => '10.02.05_49.pdf',
				],
				[
					'number' => 'ГИА',
					'title' => 'Государственная итоговая аттестация',
					'link' => '',
				],
				[
					'number' => 'ГИА.01',
					'title' => 'Государственная итоговая аттестация',
					'link' => '10.02.05_50.pdf',
				],
				[
					'number' => 'ПДП',
					'title' => 'Производственная преддипломная практика',
					'link' => '',
				],
				[
					'number' => 'ПДП.Д.01',
					'title' => 'Производственная практика (преддипломная)',
					'link' => '10.02.05_51.pdf',
				],
			]
		];
	}
}